{
    "_id": "60733ceffaefa1fc4854fe96",
    "application_numbers": [
        "NDA204223"
    ],
    "set_id": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
    "spl_id": "e6f763a9-5c26-49fa-ab1e-09d9de9358cb",
    "spl_version": "10",
    "published_date": "2016-12-31",
    "sections": [
        {
            "name": "1 INDICATIONS AND USAGE",
            "text": "Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.",
            "parent": null
        },
        {
            "name": "2 DOSAGE AND ADMINISTRATION",
            "text": "",
            "parent": null
        },
        {
            "name": "2.1 Important Dosage and Administration Instructions",
            "text": "Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.2 Initial Dosage",
            "text": "Direct Intravenous Injection\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.3 Titration and Maintenance of Therapy",
            "text": "Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.4 Discontinuation of Morphine Sulfate Injection",
            "text": "When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "3 DOSAGE FORMS AND STRENGTHS",
            "text": "Morphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.",
            "parent": null
        },
        {
            "name": "8 USE IN SPECIFIC POPULATIONS",
            "text": "",
            "parent": null
        },
        {
            "name": "8.1 Pregnancy",
            "text": "Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see Human Data]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD [see Animal Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.2 Lactation",
            "text": "Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production. Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.\nThe developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.3 Females and Males of Reproductive Potential",
            "text": "Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions (6)].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats [see Nonclinical Toxicology (13)].",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.4 Pediatric Use",
            "text": "The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.5 Geriatric Use",
            "text": "The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population. Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased.\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy.\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.6)].\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.6 Hepatic Impairment",
            "text": "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)].",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.7 Renal Impairment",
            "text": "Morphine sulfate pharmacokinetics are altered in patients with renal failure.    Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)].",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "11 DESCRIPTION",
            "text": "Morphine sulfate is an opioid agonist.  Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in pre-filled syringes for intravenous and intramuscular administration.  Each 1 mL pre-filled syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate USP in 1 mL total volume.\nThe chemical name is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate.  The molecular weight is 758.83.  Its molecular formula is (C17H19NO3)2 • H2SO4 • 5H2O and it has the following chemical structure.\nMorphine sulfate is a fine white powder. When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light. It is soluble in water and ethanol at room temperature.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:\nFor the 2 mg/mL, 4 mg/mL and 5 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.\nFor the 8 mg/mL and 10 mg/mL products: 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.",
            "parent": null
        },
        {
            "name": "12 CLINICAL PHARMACOLOGY",
            "text": "",
            "parent": null
        },
        {
            "name": "12.1 Mechanism of Action",
            "text": "Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses. The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.2 Pharmacodynamics",
            "text": "Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.3 Pharmacokinetics",
            "text": "Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        }
    ],
    "previous_label_published_date": "2016-05-31",
    "previous_label_spl_id": "a3e790c4-b21c-410e-816c-a044d7f98800",
    "previous_label_spl_version": "8",
    "next_label_published_date": "2018-01-30",
    "next_label_spl_id": "02af1e02-d0fb-4b33-91c2-65cd1891210d",
    "next_label_spl_version": "11",
    "diff_against_previous_label": [
        {
            "name": "1 INDICATIONS AND USAGE",
            "text": [
                [
                    0,
                    "Morphine "
                ],
                [
                    -1,
                    "s"
                ],
                [
                    1,
                    "S"
                ],
                [
                    0,
                    "ulfate "
                ],
                [
                    -1,
                    "is an opioid ag"
                ],
                [
                    1,
                    "Injecti",
                    "0"
                ],
                [
                    0,
                    "on"
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    "is"
                ],
                [
                    -1,
                    "t"
                ],
                [
                    0,
                    " indicated for the management of pain "
                ],
                [
                    -1,
                    "not responsive to non-narcotic analgesics"
                ],
                [
                    1,
                    "severe enough to require an opioid analgesic and for which alternative treatments are inadequate",
                    "0"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": null
        },
        {
            "name": "2 DOSAGE AND ADMINISTRATION",
            "text": [
                [
                    -1,
                    "\nMorphine Sulfate Injection is intended for intravenous and intramuscular administration.\n\n"
                ]
            ],
            "parent": null
        },
        {
            "name": "2.1 General Dosing Considerations",
            "text": [
                [
                    -1,
                    "Avoid Medication Errors\nMorphine Sulfate Injection is available in five concentrations for direct injection. Take care when prescribing and administering Morphine Sulfate Injection to avoid dosing errors due to confusion between different concentrations and between mg and mL, which could result in accidental overdose and death. Ensure the proper dose is communicated and dispensed. When writing prescriptions, include both the total dose in mg and total dose in volume. \nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nSelection of patients for treatment with morphine sulfate should be governed by the same principles that apply to the use of similar opioid analgesics.  Individualize treatment in every case, using non-opioid analgesics, opioids on an as needed basis and/or combination products, and chronic opioid therapy in a progressive plan of pain management such as outlined by the World Health Organization, the Agency for Healthcare Research and Quality, and the American Pain Society."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.1 Important Dosage and Administration Instructions",
            "text": [
                [
                    1,
                    "Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.",
                    "1"
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.2 Individualization of Dosage",
            "text": [
                [
                    -1,
                    "Adjust the dosing regimen for each patient individually, taking into account the patient's prior analgesic treatment experience.  In the selection of the initial dose of Morphine Sulfate Injection, USP, give attention to the following:\nthe total daily dose, potency and specific characteristics of the opioid the patient has been taking previously;\nthe reliability of the relative potency estimate used to calculate the equivalent Morphine Sulfate Injection, USP dose needed;\nthe patient's degree of opioid tolerance;\nthe general condition and medical status of the patient;\nconcurrent medications;\nthe type and severity of the patient's pain;\nrisk factors for abuse, addiction or diversion, including a prior history of abuse, addiction.\nThe following dosing recommendation, therefore, can only be considered suggested approaches to what is actually a series of clinical decisions over time in management of the pain of each individual patient.\nContinual re-evaluation of the patient receiving Morphine Sulfate Injection, USP is important, with special attention to the management of pain and the occurrence of side effects associated with therapy."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.2 Initial Dosage",
            "text": [
                [
                    1,
                    "Direct Intravenous Injection\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.",
                    "2"
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.3 Direct Intravenous Injection",
            "text": [
                [
                    -1,
                    "The usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\nAdminister the injection slowly.\nMonitor the patient closely for signs of respiratory and central nervous system depression."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.3 Titration and Maintenance of Therapy",
            "text": [
                [
                    1,
                    "Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.",
                    "3"
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.4 Intramuscular Injection",
            "text": [
                [
                    -1,
                    "The initial IM dose is 10 mg, every 4 hours as needed to manage pain (based on a 70 kg adult).\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.\nMonitor the patient closely for signs of respiratory and central nervous system depression."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.4 Discontinuation of Morphine Sulfate Injection",
            "text": [
                [
                    1,
                    "When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)].",
                    "4"
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.5 Dosing with Hepatic and Renal Impairment",
            "text": [
                [
                    -1,
                    "Morphine Sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis and renal failure. Start these patients with lower doses of Morphine Sulfate Injection, USP and titrate slowly while carefully monitoring for respiratory and central nervous system depression [see Use in Specific Populations (8.7 and 8.8)]."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "3 DOSAGE FORMS AND STRENGTHS",
            "text": [
                [
                    0,
                    "Morphine Sulfate Injection"
                ],
                [
                    -1,
                    ", USP"
                ],
                [
                    0,
                    " is available in the following strengths for intravenous"
                ],
                [
                    1,
                    " (IV)",
                    "5"
                ],
                [
                    0,
                    " and intramuscular"
                ],
                [
                    1,
                    " (IM)",
                    "5"
                ],
                [
                    0,
                    " administration.\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
                ]
            ],
            "parent": null
        },
        {
            "name": "8 USE IN SPECIFIC POPULATIONS",
            "text": [],
            "parent": null
        },
        {
            "name": "8.1 Pregnancy",
            "text": [
                [
                    -1,
                    "Teratogenic Effects (Pregnancy Category C)\nNo formal studies to assess the teratogenic effects of morphine in animals have been conducted. It is also not known whether morphine can cause fetal harm when administered to a pregnant woman or can affect reproductive capacity. Morphine should be given to a pregnant woman only if clearly needed.\nIn humans, the frequency of congenital anomalies have been reported to be no greater than expected among the children of 70 women who were treated with morphine during the first four months of pregnancy or in 448 women treated with morphine anytime during pregnancy. Furthermore, no malformations were observed in the infant of a woman who attempted suicide by taking an overdose of morphine and other medication during the first trimester of pregnancy.\nSeveral literature reports indicate that morphine administered subcutaneously during the early gestational period in mice and hamsters produced neurological, soft tissue and skeletal abnormalities. With one exception, the effects that have been reported were following doses that were maternally toxic and the abnormalities noted were characteristic of those observed when maternal toxicity is present. In one study, following subcutaneous infusion of doses greater than or equal to 0.15 mg/kg to mice, exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae and malformed xiphoid were noted in the absence of maternal toxicity. In the hamster, morphine sulfate given subcutaneously on gestation day 8 produced exencephaly and cranioschisis. In rats treated with subcutaneous infusions of morphine during the period of organogenesis, no teratogenicity was observed.\nNo maternal toxicity was observed in this study however, increased mortality and growth retardation were seen in the offspring. In two studies performed in the rabbit, no evidence of teratogenicity was reported at subcutaneous doses up to 100 mg/kg"
                ],
                [
                    1,
                    "Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see Human Data]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD [see Animal Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively",
                    "6"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.2 Labor and Delivery",
            "text": [
                [
                    -1,
                    "Morphine readily passes into the fetal circulation and may result in respiratory depression and psycho-physiologic effects in neonates. Naloxone and resuscitative equipment should be available for reversal of narcotic-induced respiratory depression in the neonate. In addition, parenteral morphine may reduce the strength, duration and frequency of uterine contractions resulting in prolonged labor. However, this effect is not consistent and may be offset by an increased rate of cervical dilatation, which tends to shorten labor. Closely observe neonates whose mothers received opioid analgesics during labor for signs of respiratory depression."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.2 Lactation",
            "text": [
                [
                    1,
                    "Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production. Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.\nThe developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition.",
                    "7"
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.3 Nursing Mothers",
            "text": [
                [
                    -1,
                    "Low levels of Morphine Sulfate Injection, USP have been detected in maternal milk.  The milk:plasma morphine AUC ratio is about 2:5:1.  The amount of Morphine Sulfate Injection, USP delivered to the infant depends on the plasma concentration of the mother, the amount of milk ingested by the infant and the extent of first-pass metabolism.  Because of the potential for serious adverse reactions in nursing infants from Morphine Sulfate Injection, USP including respiratory depression, sedation and possibly withdrawal symptoms upon cessation of Morphine Sulfate Injection, USP administration to the mother, decide whether to discontinue nursing or to discontinue the drug, taking into account the importance of the drug to the mother."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.3 Females and Males of Reproductive Potential",
            "text": [
                [
                    1,
                    "Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions (6)].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats [see Nonclinical Toxicology (13)].",
                    "8"
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.4 Pediatric Use",
            "text": [
                [
                    0,
                    "The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.5 Geriatric Use",
            "text": [
                [
                    0,
                    "The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population. Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased."
                ],
                [
                    -1,
                    " Initial doses should be based on careful clinical observation following “test doses” after making due allowances for the effects of t"
                ],
                [
                    1,
                    "\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased ",
                    "9"
                ],
                [
                    0,
                    "he"
                ],
                [
                    -1,
                    " "
                ],
                [
                    0,
                    "pati"
                ],
                [
                    -1,
                    "ent's age and infirmity on his/her ability to clear the drug.\nElderly patients may be more susceptible to respiratory depression and/or respiratory arrest following administration of morphine.\nIn g"
                ],
                [
                    1,
                    "c, renal, or cardiac function and of concomitant disease or other drug therapy.\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of c",
                    "10"
                ],
                [
                    0,
                    "en"
                ],
                [
                    -1,
                    "e"
                ],
                [
                    1,
                    "t",
                    "11"
                ],
                [
                    0,
                    "ral"
                ],
                [
                    -1,
                    ", use caution whe"
                ],
                [
                    1,
                    " nervous system and respiratory depressio",
                    "11"
                ],
                [
                    0,
                    "n "
                ],
                [
                    1,
                    "["
                ],
                [
                    0,
                    "se"
                ],
                [
                    -1,
                    "lect"
                ],
                [
                    1,
                    "e Warn",
                    "11"
                ],
                [
                    0,
                    "ing"
                ],
                [
                    1,
                    "s",
                    "11"
                ],
                [
                    0,
                    " a"
                ],
                [
                    -1,
                    " dose for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal or cardiac function and of concomitant disease or other drug therapy"
                ],
                [
                    1,
                    "nd Precautions (5.6)].\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function",
                    "12"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.6 Gender",
            "text": [
                [
                    -1,
                    "While evidence of greater post-operative Morphine Sulfate Injection, USP consumption in men compared to women is present in the literature, clinically significant differences in analgesic outcomes and pharmacokinetic parameters have not been consistently demonstrated.  Some studies have shown an increased sensitivity to the adverse effects of Morphine Sulfate Injection, USP, including respiratory depression, in women compared to men."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.6 Hepatic Impairment",
            "text": [
                [
                    1,
                    "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)].",
                    "13"
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.7 Hepatic Impairment",
            "text": [
                [
                    -1,
                    "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Clearance was found to decrease with a corresponding increase in half-life.  The M3G and M6G to morphine AUC ratio is also decreased in these subjects, indicating diminished metabolic activity.  Start these patients cautiously with lower doses of Morphine Sulfate Injection, USP and titrate slowly while carefully monitoring for side effects."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.7 Renal Impairment",
            "text": [
                [
                    1,
                    "Morphine sulfate pharmacokinetics are altered in patients with renal failure.    Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)].",
                    "14"
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.8 Renal Impairment",
            "text": [
                [
                    -1,
                    "Morphine sulfate pharmacokinetics are altered in patients with renal failure.  Clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Start these patients cautiously with lower doses of Morphine Sulfate Injection, USP and titrate slowly while carefully monitoring for side effects."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "11 DESCRIPTION",
            "text": [
                [
                    0,
                    "Morphine sulfate"
                ],
                [
                    -1,
                    ","
                ],
                [
                    1,
                    " is",
                    "15"
                ],
                [
                    0,
                    " an opioid agonist"
                ],
                [
                    -1,
                    ", is a fine white powder.  When exposed to air it gradually loses water of hydration, and darken"
                ],
                [
                    1,
                    ".  Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservative",
                    "16"
                ],
                [
                    0,
                    "s "
                ],
                [
                    -1,
                    "o"
                ],
                [
                    1,
                    "i",
                    "17"
                ],
                [
                    0,
                    "n pr"
                ],
                [
                    -1,
                    "olonged exposure to light. It is soluble in water and ethanol at room temperature. It is chemically designated a"
                ],
                [
                    1,
                    "e-filled syringes for intravenous and intramuscular administration.  Each 1 mL pre-filled syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate USP in 1 mL total volume.\nThe chemical name i",
                    "18"
                ],
                [
                    0,
                    "s 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate"
                ],
                [
                    -1,
                    ", with t"
                ],
                [
                    1,
                    ".  T",
                    "19"
                ],
                [
                    0,
                    "he "
                ],
                [
                    -1,
                    "f"
                ],
                [
                    1,
                    "m",
                    "20"
                ],
                [
                    0,
                    "ol"
                ],
                [
                    -1,
                    "lowing structural"
                ],
                [
                    1,
                    "ecular weight is 758.83.  Its molecular",
                    "21"
                ],
                [
                    0,
                    " formula"
                ],
                [
                    -1,
                    ":\n"
                ],
                [
                    1,
                    " is ",
                    "22"
                ],
                [
                    0,
                    "(C17H19NO3)2 • H2SO4 • 5H2O "
                ],
                [
                    -1,
                    "          Molecular Weight is 758.83"
                ],
                [
                    1,
                    "and it has the following chemical structure.",
                    "22"
                ],
                [
                    0,
                    "\nMorphine "
                ],
                [
                    -1,
                    "S"
                ],
                [
                    1,
                    "s"
                ],
                [
                    0,
                    "ulfate "
                ],
                [
                    -1,
                    "Injection, USP is a sterile, nonpyrogenic solution of Morphine Sulfate Injection, USP, free of antioxidants and preservatives.\nEach 1 mL syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate, USP in 1 mL total volume with the following inactive ingredients: f"
                ],
                [
                    1,
                    "is a fine white powder. When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light. It is soluble in water and ethanol at room temperature.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:\nF",
                    "23"
                ],
                [
                    0,
                    "or the 2 "
                ],
                [
                    1,
                    "mg/mL, 4 ",
                    "24"
                ],
                [
                    0,
                    "mg/mL and "
                ],
                [
                    -1,
                    "4"
                ],
                [
                    1,
                    "5",
                    "24"
                ],
                [
                    0,
                    " mg/mL"
                ],
                [
                    -1,
                    ","
                ],
                [
                    1,
                    " products:",
                    "24"
                ],
                [
                    0,
                    " 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
                ],
                [
                    -1,
                    "  "
                ],
                [
                    1,
                    "\n"
                ],
                [
                    0,
                    "For the"
                ],
                [
                    -1,
                    " 5 mg/mL,"
                ],
                [
                    0,
                    " 8 mg/mL and 10 mg/mL"
                ],
                [
                    -1,
                    ","
                ],
                [
                    1,
                    " products:",
                    "25"
                ],
                [
                    0,
                    " 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
                ]
            ],
            "parent": null
        },
        {
            "name": "12 CLINICAL PHARMACOLOGY",
            "text": [],
            "parent": null
        },
        {
            "name": "12.1 Mechanism of Action",
            "text": [
                [
                    0,
                    "Morphine"
                ],
                [
                    -1,
                    ","
                ],
                [
                    1,
                    " is",
                    "26"
                ],
                [
                    0,
                    " a full opioid agonist"
                ],
                [
                    -1,
                    ","
                ],
                [
                    1,
                    " and",
                    "26"
                ],
                [
                    0,
                    " is relatively selective for the m"
                ],
                [
                    -1,
                    "μ"
                ],
                [
                    1,
                    "u-opioid",
                    "26"
                ],
                [
                    0,
                    " receptor, although it can "
                ],
                [
                    1,
                    "b",
                    "26"
                ],
                [
                    0,
                    "in"
                ],
                [
                    -1,
                    "teract with"
                ],
                [
                    1,
                    "d to",
                    "26"
                ],
                [
                    0,
                    " other opioid receptors at higher doses. "
                ],
                [
                    -1,
                    "In addition to analgesia, the widely diverse effects of morphine sulfate include drowsiness, changes in mood,"
                ],
                [
                    1,
                    "The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including",
                    "27"
                ],
                [
                    0,
                    " respiratory "
                ],
                [
                    1,
                    "and CNS ",
                    "28"
                ],
                [
                    0,
                    "depression"
                ],
                [
                    -1,
                    ", decreased gastrointestinal motility, nausea, vomiting, and alterations of the endocrine and autonomic nervous system"
                ],
                [
                    1,
                    ".\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug",
                    "29"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.2 Pharmacodynamics",
            "text": [
                [
                    -1,
                    "Morphine concentrations are not predictive of analgesic response, especially in patients previously treated with opioids.  The minimum effective concentration varies widely and is influenced by a variety of factors, including the extent of previous opioid use, age and general medical condition.  Effective doses in tolerant patients may be significantly higher than in opioid-naïve patients.\nOnset of analg"
                ],
                [
                    1,
                    "Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involv",
                    "30"
                ],
                [
                    0,
                    "es"
                ],
                [
                    -1,
                    "i"
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    "a "
                ],
                [
                    -1,
                    "occurs with 5-20 minutes following intramuscular administration of morphine, rising to peak analgesia sixty minu"
                ],
                [
                    1,
                    "reduction in the responsiveness of the brain stem respiratory cen",
                    "31"
                ],
                [
                    0,
                    "te"
                ],
                [
                    1,
                    "r",
                    "31"
                ],
                [
                    0,
                    "s "
                ],
                [
                    -1,
                    "after a single intramuscular injection.  The duration of analgesia after a single injection is usually three to four hours.  Morphine and similar opioid analgesics rapidly induce tolerance to their effects, so that the duration of analgesia may be shorter following subsequent doses of morphine.  Once patients are started on morphine, the dose required for satisfactory analgesia will rise, with the rate of development of tolerance varying depending on the patient's prior narcotic use, level of pain, degree of anxiety, use of other CNS active drugs, circulatory status, total dose and the int"
                ],
                [
                    1,
                    "to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in ov",
                    "32"
                ],
                [
                    0,
                    "er"
                ],
                [
                    -1,
                    "-"
                ],
                [
                    0,
                    "dose "
                ],
                [
                    -1,
                    "interval"
                ],
                [
                    1,
                    "situations",
                    "33"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.3 Pharmacokinetics",
            "text": [
                [
                    -1,
                    "Morphine has an apparent volume of distribution ranging from 1.0 to 4.7 L/kg after intravenous dosage.  Protein binding is low, about 36%, and muscle tissue binding is reported as 54%.  A blood-brain barrier exists, and when morphine is introduced outside of the CNS (e.g., intravenously), plasma concentrations of morphine remain higher than the corresponding CSF morphine levels.\nAverage peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe.  \nMorphine has a total plasma clearance which ranges from 0.9 to 1.2 L/kg/h (liters/kilogram/hour) in postoperative patients, but shows considerable interindividual variation.  The major pathway of clearance is hepatic glucuronidation to morphine -3-glucuronide, which is pharmacologically inactive.  The major excretion path of the conjugate is through the kidneys, with about 10% in the feces.  Morphine is also eliminated by the kidneys, 2 to 12% being excreted unchanged in the urine.  Terminal half-life is commonly reported to vary from 1.5 to 4.5 hours, although the longer half-lives were obtained when morphine levels were monitored over protracted periods with very sensitive radioimmunoassay methods.  The accepted elimination half-life in normal subjects is 1.5 to 2 hours"
                ],
                [
                    1,
                    "Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe",
                    "34"
                ],
                [
                    0,
                    "."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        }
    ],
    "additions": {
        "0": {
            "expanded_content": "Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate."
        },
        "1": {
            "expanded_content": "Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [see Warnings and Precautions (5.1)].\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly [see Warnings and Precautions (5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration."
        },
        "2": {
            "expanded_content": "Direct Intravenous Injection\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly."
        },
        "3": {
            "expanded_content": "Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings and Precautions (5.1)].\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions."
        },
        "4": {
            "expanded_content": "When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)]."
        },
        "5": {
            "expanded_content": "Morphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration."
        },
        "6": {
            "expanded_content": "Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see Human Data]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD [see Animal Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively."
        },
        "7": {
            "expanded_content": "Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production. Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.\nThe developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition."
        },
        "8": {
            "expanded_content": "Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [see Adverse Reactions (6)].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats [see Nonclinical Toxicology (13)]."
        },
        "9": {
            "expanded_content": "\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy."
        },
        "10": {
            "expanded_content": "In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy.\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.6)]."
        },
        "11": {
            "expanded_content": "Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.6)]."
        },
        "12": {
            "expanded_content": "Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings and Precautions (5.6)].\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function."
        },
        "13": {
            "expanded_content": "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)]."
        },
        "14": {
            "expanded_content": "Morphine sulfate pharmacokinetics are altered in patients with renal failure.    Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (12.3)]."
        },
        "15": {
            "expanded_content": "Morphine sulfate is an opioid agonist."
        },
        "16": {
            "expanded_content": "Morphine sulfate is an opioid agonist.  Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in pre-filled syringes for intravenous and intramuscular administration."
        },
        "17": {
            "expanded_content": "Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in pre-filled syringes for intravenous and intramuscular administration."
        },
        "18": {
            "expanded_content": "Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in pre-filled syringes for intravenous and intramuscular administration.  Each 1 mL pre-filled syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate USP in 1 mL total volume.\nThe chemical name is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate."
        },
        "19": {
            "expanded_content": "The chemical name is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate.  The molecular weight is 758.83."
        },
        "20": {
            "expanded_content": "The molecular weight is 758.83."
        },
        "21": {
            "expanded_content": "The molecular weight is 758.83.  Its molecular formula is (C17H19NO3)2 • H2SO4 • 5H2O and it has the following chemical structure."
        },
        "22": {
            "expanded_content": "Its molecular formula is (C17H19NO3)2 • H2SO4 • 5H2O and it has the following chemical structure."
        },
        "23": {
            "expanded_content": "\nMorphine sulfate is a fine white powder. When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light. It is soluble in water and ethanol at room temperature.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:\nFor the 2 mg/mL, 4 mg/mL and 5 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
        },
        "24": {
            "expanded_content": "The inactive ingredients in Morphine Sulfate Injection, USP include:\nFor the 2 mg/mL, 4 mg/mL and 5 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
        },
        "25": {
            "expanded_content": "\nFor the 8 mg/mL and 10 mg/mL products: 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
        },
        "26": {
            "expanded_content": "Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses."
        },
        "27": {
            "expanded_content": "The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression."
        },
        "28": {
            "expanded_content": "Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression."
        },
        "29": {
            "expanded_content": "Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug."
        },
        "30": {
            "expanded_content": "Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation."
        },
        "31": {
            "expanded_content": "The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation."
        },
        "32": {
            "expanded_content": "The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations."
        },
        "33": {
            "expanded_content": "Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations."
        },
        "34": {
            "expanded_content": "Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe."
        }
    },
    "nda_to_patent": [
        {
            "application_number": "NDA204223",
            "patents": [
                "9192608",
                "9248229",
                "9072781"
            ]
        }
    ]
}