{
    "_id": "60733ceffaefa1fc4854fe8c",
    "application_numbers": [
        "NDA204223"
    ],
    "set_id": "b62ee1ef-db55-417a-a02e-b103890f9c4b",
    "spl_id": "959a2944-1a88-e72a-e053-2a95a90acb5e",
    "spl_version": "15",
    "published_date": "2019-10-23",
    "sections": [
        {
            "name": "1 INDICATIONS AND USAGE",
            "text": "Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.",
            "parent": null
        },
        {
            "name": "2 DOSAGE AND ADMINISTRATION",
            "text": "",
            "parent": null
        },
        {
            "name": "2.1 Important Dosage and Administration Instructions",
            "text": "Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n  [see Warnings and Precautions (\n   5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n  [see Warnings and Precautions (\n   5.1)]\n  .\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n  [see Warnings and Precautions (\n   5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.2 Initial Dosage",
            "text": "Direct Intravenous Injection\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.3 Titration and Maintenance of Therapy",
            "text": "Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n  [see Warnings and Precautions (\n   5.1)]\n  .\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.4 Discontinuation of Morphine Sulfate Injection",
            "text": "When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n  [see Warnings and Precautions (\n   5.13), Drug Abuse and Dependence (\n   9.3)]\n  .",
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "3 DOSAGE FORMS AND STRENGTHS",
            "text": "Morphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.\n10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use.",
            "parent": null
        },
        {
            "name": "8 USE IN SPECIFIC POPULATIONS",
            "text": "",
            "parent": null
        },
        {
            "name": "8.1 Pregnancy",
            "text": "Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome \n  [see Warnings and Precautions (\n   5.3)].\n    There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects \n  [see \n   Human Data].\n   In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD \n  [see \n   Animal Data]\n  . Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.2 Lactation",
            "text": "Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production. Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.\nThe developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.3 Females and Males of Reproductive Potential",
            "text": "Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible \n  [see Adverse Reactions (\n   6)].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats \n  [see Nonclinical Toxicology (\n   13)]\n  .",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.4 Pediatric Use",
            "text": "The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.5 Geriatric Use",
            "text": "The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population. Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased.\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy.\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression \n  [see Warnings and Precautions (\n   5.6)]\n  .\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.6 Hepatic Impairment",
            "text": "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension \n  [see Clinical Pharmacology (\n   12.3)].",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.7 Renal Impairment",
            "text": "Morphine sulfate pharmacokinetics are altered in patients with renal failure.    Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension \n  [see Clinical Pharmacology (\n   12.3)].",
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "11 DESCRIPTION",
            "text": "Morphine sulfate is an opioid agonist.  Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in pre-filled syringes for intravenous and intramuscular administration.  Each 1 mL pre-filled syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate USP in 1 mL total volume.\nThe chemical name is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate.  The molecular weight is 758.83.  Its molecular formula is (C\n  17H\n  19NO\n  3)\n  2 • H\n  2SO\n  4 • 5H\n  2O and it has the following chemical structure.\nMorphine sulfate is a fine white powder. When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light. It is soluble in water and ethanol at room temperature.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:\nFor the 2 mg/mL and 4 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.\nFor the 5 mg/mL, 8 mg/mL and 10 mg/mL products: 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.",
            "parent": null
        },
        {
            "name": "12 CLINICAL PHARMACOLOGY",
            "text": "",
            "parent": null
        },
        {
            "name": "12.1 Mechanism of Action",
            "text": "Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses. The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.2 Pharmacodynamics",
            "text": "Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.3 Pharmacokinetics",
            "text": "Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe.",
            "parent": "12 CLINICAL PHARMACOLOGY"
        }
    ],
    "previous_label_published_date": "2019-08-27",
    "previous_label_spl_id": "911f576e-ca74-fa12-e053-2a95a90aeed6",
    "previous_label_spl_version": "14",
    "next_label_published_date": "2019-11-07",
    "next_label_spl_id": "96c80844-bd5a-72f7-e053-2a95a90a9813",
    "next_label_spl_version": "16",
    "diff_against_previous_label": [
        {
            "name": "1 INDICATIONS AND USAGE",
            "text": [
                [
                    0,
                    "Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate."
                ]
            ],
            "parent": null
        },
        {
            "name": "2 DOSAGE AND ADMINISTRATION",
            "text": [],
            "parent": null
        },
        {
            "name": "2.1 Important Dosage and Administration Instructions",
            "text": [
                [
                    0,
                    "Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection. Dosing errors can result in accidental overdose and death. Avoid dosing errors that may result from  confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection. Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n  [see Warnings and Precautions (\n   5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient's severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n  [see Warnings and Precautions (\n   5.1)]\n  .\nMonitor patients closely for respiratory depression, especially within the first 24-72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n  [see Warnings and Precautions (\n   5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression. Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\nInspect Morphine Sulfate Injection for particulate matter and discoloration prior to administration."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.2 Initial Dosage",
            "text": [
                [
                    0,
                    "Direct Intravenous Injection\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.   Administer the injection slowly."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.3 Titration and Maintenance of Therapy",
            "text": [
                [
                    0,
                    "Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n  [see Warnings and Precautions (\n   5.1)]\n  .\nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage. Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "2.4 Discontinuation of Morphine Sulfate Injection",
            "text": [
                [
                    0,
                    "When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with  Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n  [see Warnings and Precautions (\n   5.13), Drug Abuse and Dependence (\n   9.3)]\n  ."
                ]
            ],
            "parent": "2 DOSAGE AND ADMINISTRATION"
        },
        {
            "name": "3 DOSAGE FORMS AND STRENGTHS",
            "text": [
                [
                    0,
                    "Morphine Sulfate Injection is available in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n2 mg/mL in 1 mL "
                ],
                [
                    -1,
                    "single-dose prefilled"
                ],
                [
                    1,
                    "prefilled disposable",
                    "0"
                ],
                [
                    0,
                    " syringe for IV or IM use.\n4 mg/mL in 1 mL "
                ],
                [
                    -1,
                    "single-dose prefilled"
                ],
                [
                    1,
                    "prefilled disposable",
                    "1"
                ],
                [
                    0,
                    " syringe for IV or IM use.\n5 mg/mL in 1 mL "
                ],
                [
                    -1,
                    "single-dose prefilled"
                ],
                [
                    1,
                    "prefilled disposable",
                    "2"
                ],
                [
                    0,
                    " syringe for IV or IM use.\n8 mg/mL in 1 mL "
                ],
                [
                    -1,
                    "single-dose prefilled"
                ],
                [
                    1,
                    "prefilled disposable",
                    "3"
                ],
                [
                    0,
                    " syringe for IV or IM use.\n10 mg/mL in 1 mL "
                ],
                [
                    -1,
                    "single-dose prefilled"
                ],
                [
                    1,
                    "prefilled disposable",
                    "4"
                ],
                [
                    0,
                    " syringe for IV or IM use."
                ]
            ],
            "parent": null
        },
        {
            "name": "8 USE IN SPECIFIC POPULATIONS",
            "text": [],
            "parent": null
        },
        {
            "name": "8.1 Pregnancy",
            "text": [
                [
                    0,
                    "Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome \n  [see Warnings and Precautions (\n   5.3)].\n    There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects \n  [see \n   Human Data].\n   In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD \n  [see \n   Animal Data]\n  . Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.2 Lactation",
            "text": [
                [
                    0,
                    "Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production. Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.\nThe developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.3 Females and Males of Reproductive Potential",
            "text": [
                [
                    0,
                    "Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible \n  [see Adverse Reactions (\n   6)].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats \n  [see Nonclinical Toxicology (\n   13)]\n  ."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.4 Pediatric Use",
            "text": [
                [
                    0,
                    "The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.5 Geriatric Use",
            "text": [
                [
                    0,
                    "The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population. Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased.\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy.\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression \n  [see Warnings and Precautions (\n   5.6)]\n  .\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.6 Hepatic Impairment",
            "text": [
                [
                    0,
                    "Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension \n  [see Clinical Pharmacology (\n   12.3)]."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "8.7 Renal Impairment",
            "text": [
                [
                    0,
                    "Morphine sulfate pharmacokinetics are altered in patients with renal failure.    Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension \n  [see Clinical Pharmacology (\n   12.3)]."
                ]
            ],
            "parent": "8 USE IN SPECIFIC POPULATIONS"
        },
        {
            "name": "11 DESCRIPTION",
            "text": [
                [
                    0,
                    "Morphine sulfate is an opioid agonist."
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    " Morphine Sulfate Injection USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in "
                ],
                [
                    -1,
                    "single-dose "
                ],
                [
                    0,
                    "pre"
                ],
                [
                    1,
                    "-"
                ],
                [
                    0,
                    "filled syringes for intravenous and intramuscular administration."
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    " Each 1 mL "
                ],
                [
                    -1,
                    "single-dose "
                ],
                [
                    0,
                    "pre"
                ],
                [
                    1,
                    "-"
                ],
                [
                    0,
                    "filled syringe contains 2 mg, 4 mg, 5 mg, 8 mg or 10 mg of Morphine Sulfate USP in 1 mL total volume.\nThe chemical name is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6diol sulfate (2: 1) (salt), pentahydrate."
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    " The molecular weight is 758.83."
                ],
                [
                    1,
                    " "
                ],
                [
                    0,
                    " Its molecular formula is (C\n  17H\n  19NO\n  3)\n  2 • H\n  2SO\n  4 • 5H\n  2O and it has the following chemical structure.\nMorphine sulfate is a fine white powder. When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light. It is soluble in water and ethanol at room temperature.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:\nFor the 2 mg/mL and 4 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.\nFor the 5 mg/mL, 8 mg/mL and 10 mg/mL products: 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection."
                ]
            ],
            "parent": null
        },
        {
            "name": "12 CLINICAL PHARMACOLOGY",
            "text": [],
            "parent": null
        },
        {
            "name": "12.1 Mechanism of Action",
            "text": [
                [
                    0,
                    "Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses. The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.2 Pharmacodynamics",
            "text": [
                [
                    0,
                    "Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        },
        {
            "name": "12.3 Pharmacokinetics",
            "text": [
                [
                    0,
                    "Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe."
                ]
            ],
            "parent": "12 CLINICAL PHARMACOLOGY"
        }
    ],
    "additions": {
        "0": {
            "expanded_content": "2 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
        },
        "1": {
            "expanded_content": "4 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
        },
        "2": {
            "expanded_content": "5 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
        },
        "3": {
            "expanded_content": "8 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
        },
        "4": {
            "expanded_content": "10 mg/mL in 1 mL prefilled disposable syringe for IV or IM use."
        }
    },
    "nda_to_patent": [
        {
            "application_number": "NDA204223",
            "patents": [
                "9192608",
                "9248229",
                "9072781"
            ]
        }
    ]
}