
Mongo Express
Database:
test
Collection:
labels
Document 60733ce2faefa1fc4854fe64
Editing Document: 60733ce2faefa1fc4854fe64

 
1
{
2
    _id: ObjectId('60733ce2faefa1fc4854fe64'),
3
    application_numbers: [
4
        'NDA204223'
5
    ],
6
    set_id: '582f42e5-444e-4246-af8c-e7e28097c69a',
7
    spl_id: '4347699d-d9de-4f59-a3de-7af661e2e6c9',
8
    spl_version: '4',
9
    published_date: '2020-01-29',
10
    sections: [
11
        {
12
            name: '1 INDICATIONS AND USAGE',
13
            text: 'Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.\nLimitations of Use\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n  [see Warnings and Precautions (5.1\n)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia',
14
            parent: null
15
        },
16
        {
17
            name: '2 DOSAGE AND ADMINISTRATION',
18
            text: '',
19
            parent: null
20
        },
21
        {
22
            name: '2.1 Important Dosage and Administration Instructions',
23
            text: 'Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection.  Dosing errors can result in accidental overdose and death.  Avoid dosing errors that may result from confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection.  Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals \n  [see Warnings and Precautions (5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient\'s severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse \n  [see Warnings and Precautions (5.1)]\n  . \nMonitor patients closely for respiratory depression, especially within the first 24 to 72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n  [see Warnings and Precautions (5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression.  Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit.  Do not use if color is darker than pale yellow, if it is discolored in any other way or if it contains a precipitate.',
24
            parent: '2 DOSAGE AND ADMINISTRATION'
25
        },
26
        {
27
            name: '2.2 Initial Dosage',
28
            text: 'Direct Intravenous Injection \nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  Administer the injection slowly.\nIntramuscular Injection  \n The initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).',
29
            parent: '2 DOSAGE AND ADMINISTRATION'
30
        },
31
        {
32
            name: '2.3 Titration and Maintenance of Therapy',
33
            text: 'Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse \n  [see Warnings and Precautions (5.1)]\n  .  \n If unacceptable opioid-related adverse reactions are observed, consider reducing the dosage.  Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.',
34
            parent: '2 DOSAGE AND ADMINISTRATION'
35
        },
36
        {
37
            name: '2.4 Discontinuation of Morphine Sulfate Injection',
38
            text: 'When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal.  If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient \n  [see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)]\n  .',
39
            parent: '2 DOSAGE AND ADMINISTRATION'
40
        },
41
        {
42
            name: '3 DOSAGE FORMS AND STRENGTHS',
43
            text: 'Morphine Sulfate Injection, USP is available as 2 mg per mL, 4 mg per mL, 5 mg per mL, 8 mg per mL and 10 mg per mL sterile solution in single-dose vials for intravenous (IV) and intramuscular (IM) administration.',
44
            parent: null
45
        },
46
        {
47
            name: '8 USE IN SPECIFIC POPULATIONS',
48
            text: '',
49
            parent: null
50
        },
51
        {
52
            name: '8.1 Pregnancy',
53
            text: 'Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome \n  [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects \n  [see Human Data\n].  In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3 to 4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD \n  [see Animal Data].\n    Based on animal data, advise pregnant women of the potential risk to a fetus. \nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes.  In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively.\nClinical Considerations\nFetal/Neonatal Adverse Reactions\nProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth.  Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight.  The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn.  Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly \n  [see Warnings and Precautions (5.3)]\n  .\nLabor or Delivery\nOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates.  An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate.  Morphine Sulfate Injection is not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate.  Opioid analgesics, including Morphine Sulfate Injection, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions.  However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor.  Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. \nData\nHuman Data\nThe results from a population-based prospective cohort, including 70 women exposed to morphine during the first trimester of pregnancy and 448 women exposed to morphine at any time during pregnancy, indicate no increased risk for congenital malformations.  However, these studies cannot definitely establish the absence of any risk because of methodological limitations, including small sample size and non-randomized study design. \nAnimal Data\nFormal reproductive and developmental toxicology studies for morphine have not been conducted.  Exposure margins for the following published study reports are based on human daily dose of 60 mg morphine using a body surface area comparison (HDD).  \nNeural tube defects (exencephaly and cranioschisis) were noted following subcutaneous administration of morphine sulfate (35 to 322 mg/kg) on Gestation Day 8 to pregnant hamsters (4.7 to 43.5 times the HDD).  A no adverse effect level was not defined in this study and the findings cannot be clearly attributed to maternal toxicity.  Neural tube defects (exencephaly), axial skeletal fusions, and cryptorchidism were reported following a single subcutaneous (SC) injection of morphine sulfate to pregnant mice (100 to 500 mg/kg) on Gestation Day 8 or 9 at 200 mg/kg or greater (16 times the HDD) and fetal resorption at 400 mg/kg or higher (32 times the HDD).  No adverse effects were noted following 100 mg/kg morphine in this model (8 times the HDD).  In one study, following continuous subcutaneous infusion of doses greater than or equal to 2.72 mg/kg to mice (0.2 times the HDD), exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae, and malformed xiphoid were noted.  The effects were reduced with increasing daily dose; possibly due to rapid induction of tolerance under these infusion conditions.  The clinical significance of this report is not clear.\nDecreased fetal weights were observed in pregnant rats treated with 20 mg/kg/day morphine sulfate (3.2 times the HDD) from Gestation Day 7 to 9.  There was no evidence of malformations despite maternal toxicity (10% mortality).  In a second rat study, decreased fetal weight and increased incidences of growth retardation were noted at 35 mg/kg/day (5.7 times the HDD) and there was a reduced number of fetuses at 70 mg/kg/day (11.4 times the HDD) when pregnant rats were treated with 10, 35, or 70 mg/kg/day morphine sulfate via continuous infusion from Gestation Day 5 to 20.  There was no evidence of fetal malformations or maternal toxicity.\nAn increased incidence of abortion was noted in a study in which pregnant rabbits were treated with 2.5 (0.8 times the HDD) to 10 mg/kg morphine sulfate via subcutaneous injection from Gestation Day 6 to 10.  In a second study, decreased fetal body weights were reported following treatment of pregnant rabbits with increasing doses of morphine (10 to 50 mg/kg/day) during the pre-mating period and 50 mg/kg/day (16 times the HDD) throughout the gestation period.  No overt malformations were reported in either publication; although only limited endpoints were evaluated.  \nIn published studies in rats, exposure to morphine during gestation and/or lactation periods is associated with: decreased pup viability at 12.5 mg/kg/day or greater (2 times the HDD); decreased pup body weights at 15 mg/kg/day or greater (2.4 times the HDD); decreased litter size, decreased absolute brain and cerebellar weights, cyanosis, and hypothermia at 20 mg/kg/day (3.2 times the HDD); alteration of behavioral responses (play, social-interaction) at 1 mg/kg/day or greater (0.2 times the HDD); alteration of maternal behaviors (e.g., decreased nursing and pup retrievals) in mice at 1 mg/kg or higher (0.08 times the HDD) and rats at 1.5 mg/kg/day or higher (0.2 times the HDD); and a host of behavioral abnormalities in the offspring of rats, including altered responsiveness to opioids at 4 mg/kg/day (0.7 times the HDD) or greater.  \nFetal and/or postnatal exposure to morphine in mice and rats has been shown to result in morphological changes in fetal and neonatal brain and neuronal cell loss, alteration of a number of neurotransmitter and neuromodulator systems, including opioid and non-opioid systems, and impairment in various learning and memory tests that appear to persist into adulthood.  These studies were conducted with morphine treatment usually in the range of 4 to 20 mg/kg/day (0.7 to 3.2 times the HDD).  \n Additionally, delayed sexual maturation and decreased sexual behaviors in female offspring at 20 mg/kg/day (3.2 times the HDD), and decreased plasma and testicular levels of luteinizing hormone and testosterone, decreased testes weights, seminiferous tubule shrinkage, germinal cell aplasia, and decreased spermatogenesis in male offspring were also observed at 20 mg/kg/day (3.2 times the HDD).  Decreased litter size and viability were observed in the offspring of male rats that were intraperitoneally administered morphine sulfate for 1 day prior to mating at 25 mg/kg/day (4.1 times the HDD) and mated to untreated females.  Decreased viability and body weight and/or movement deficits in both first and second generation offspring were reported when male mice were treated for 5 days with escalating doses of 120 to 240 mg/kg/day morphine sulfate (9.7 to 19.5 times the HDD) or when female mice treated with escalating doses of 60 to 240 mg/kg/day (4.9 to 19.5 times the HDD) followed by a 5-day treatment-free recovery period prior to mating.  Similar multigenerational findings were also seen in female rats pre-gestationally treated with escalating doses of 10 to 22 mg/kg/day morphine (1.6 to 3.6 times the HDD).',
54
            parent: '8 USE IN SPECIFIC POPULATIONS'
55
        },
56
        {
57
            name: '8.2 Lactation',
58
            text: 'Risk Summary\nMorphine is present in breast milk.  Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production.  Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.  \nThe developmental and health benefits of breastfeeding should be considered along with the mother’s clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition.\nClinical Considerations\n Infants exposed to Morphine Sulfate Injection through breast milk should be monitored for excess sedation and respiratory depression.  Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped, or when breast-feeding is stopped.',
59
            parent: '8 USE IN SPECIFIC POPULATIONS'
60
        },
61
        {
62
            name: '8.3 Females and Males of Reproductive Potential',
63
            text: 'Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential.  It is not known whether these effects on fertility are reversible \n  [see Adverse Reactions (6)].\n In published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats \n  [see Nonclinical Toxicology (13)]\n  .',
64
            parent: '8 USE IN SPECIFIC POPULATIONS'
65
        },
66
        {
67
            name: '8.4 Pediatric Use',
68
            text: 'The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established.',
69
            parent: '8 USE IN SPECIFIC POPULATIONS'
70
        },
71
        {
72
            name: '8.5 Geriatric Use',
73
            text: 'The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population.  Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased.\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. \nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration.  Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression \n  [see Warnings and Precautions (5.6)]\n  .\n Morphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function.  Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.',
74
            parent: '8 USE IN SPECIFIC POPULATIONS'
75
        },
76
        {
77
            name: '8.6 Hepatic Impairment',
78
            text: 'Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension \n  [see Clinical Pharmacology (12.3)].',
79
            parent: '8 USE IN SPECIFIC POPULATIONS'
80
        },
81
        {
82
            name: '8.7 Renal Impairment',
83
            text: 'Morphine sulfate pharmacokinetics are altered in patients with renal failure.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension\n[see Clinical Pharmacology (12.3)].',
84
            parent: '8 USE IN SPECIFIC POPULATIONS'
85
        },
86
        {
87
            name: '11 DESCRIPTION',
88
            text: 'Morphine sulfate is an opioid agonist.  Morphine Sulfate Injection, USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in single-dose vials for intravenous and intramuscular administration.\nThe chemical name for Morphine sulfate is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6 α-diol sulfate (2: 1) (salt), pentahydrate.  The molecular weight is 758.83.  Its molecular formula is (C\n  17H\n  19NO\n  3)\n  2 • H\n  2SO\n  4 • 5H\n  2O and it has the following chemical structure:\nMorphine sulfate is a fine white powder.  When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light.  It is soluble in water and ethanol at room temperature. \nEach milliliter of sterile solution contains 2 mg (equivalent to 1.75 mg Morphine), 4 mg (equivalent to 3.50 mg Morphine), 5 mg (equivalent to 4.37 mg Morphine), 8 mg (equivalent to 6.99 mg Morphine) or 10 mg (equivalent to 8.73 mg Morphine) of Morphine Sulfate USP in 1 mL total volume of water for injection solution with inactive ingredients.\nThe inactive ingredients in Morphine Sulfate Injection, USP include:  \nEdetate disodium 0.2 mg; citric acid 0.4 mg; sodium chloride to adjust isotonicity and water for injection.  Hydrochloric acid and/or sodium hydroxide may be added to adjust pH.',
89
            parent: null
90
        },
91
        {
92
            name: '12 CLINICAL PHARMACOLOGY',
93
            text: '',
94
            parent: null
95
        },
96
        {
97
            name: '12.1 Mechanism of Action',
98
            text: 'Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses.  The principal therapeutic action of morphine is analgesia.  Like all full opioid agonists, there is no ceiling effect for analgesia with morphine.  Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\n The precise mechanism of the analgesic action is unknown.  However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.',
99
            parent: '12 CLINICAL PHARMACOLOGY'
100
        },
101
        {
102
            name: '12.2 Pharmacodynamics',
103
            text: 'Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers.  The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.  \nMorphine causes miosis, even in total darkness.  Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings).  Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. \nEffects on the Gastrointestinal Tract and Other Smooth Muscle\nMorphine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum.  Digestion of food in the small intestine is delayed and propulsive contractions are decreased.  Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation.  Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.  Morphine may also cause spasm of the sphincter of the urinary bladder.\nEffects on the Cardiovascular System\nIn therapeutic doses, morphine does not usually exert major effects on the cardiovascular system.  Morphine produces peripheral vasodilation, which may result in orthostatic hypotension or syncope.  Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes sweating and/or orthostatic hypotension.\nEffects on the Endocrine System \nOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans \n  [see Adverse Reactions (6)].  \n  They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon.\nChronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility.  The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date \n  [see Adverse Reactions (6)]\n  .  \nEffects on the Immune System \nOpioids have been shown to have a variety of effects on components of the immune system in \n  in vitro and animal models.  The clinical significance of these findings is unknown.  Overall, the effects of opioids appear to be modestly immunosuppressive.\nConcentration–Efficacy Relationships\nThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids.  The minimum effective analgesic concentration of morphine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance \n  [see Dosage and Administration (2.1, \n   2.3)].\nOnset of analgesia occurs with 5 to 20 minutes following intramuscular administration of morphine, rising to peak analgesia sixty minutes after a single intramuscular injection.  The duration of analgesia after a single injection is usually three to four hours.  \nConcentration–Adverse Reaction Relationships\n There is a relationship between increasing morphine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression.  In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions \n  [see Dosage and Administration (2.1, \n   2.2)]\n  .',
104
            parent: '12 CLINICAL PHARMACOLOGY'
105
        },
106
        {
107
            name: '12.3 Pharmacokinetics',
108
            text: 'Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe.  \nDistribution: Morphine has an apparent volume of distribution ranging from 1.0 to 4.7 L/kg after \n  intravenous dosage.  Protein binding is low, about 36%, and muscle tissue binding is reported as 54%.  A blood-brain barrier exists, and when morphine is introduced outside of the CNS (e.g., \n  intravenously), plasma concentrations of morphine remain higher than the corresponding CSF morphine sulfate levels.\nElimination: Morphine has a total plasma clearance which ranges from 0.9 to 1.2 L/kg/h (liters/kilogram/hour) in postoperative patients, but shows considerable interindividual variation.  Terminal half-life is commonly reported to vary from 1.5 to 4.5 hours, although the longer half-lives were obtained when morphine levels were monitored over protracted periods with very sensitive radioimmunoassay methods.  The accepted elimination half-life in normal subjects is 1.5 to 2 hours.\nMetabolism\nThe major pathway of clearance is hepatic glucuronidation to morphine-3-glucuronide, which is pharmacologically inactive.    \nExcretion\nThe major excretion path of the conjugate is through the kidneys, with about 10% in the feces.  Morphine is also eliminated by the kidneys, 2 to 12% being excreted unchanged in the urine.\nSpecific Populations\nSex \nWhile evidence of greater post-operative Morphine Sulfate Injection consumption in men compared to women is present in the literature, clinically significant differences in analgesic outcomes and pharmacokinetic parameters have not been consistently demonstrated.  Some studies have shown an increased sensitivity to the adverse effects of Morphine Sulfate Injection including respiratory depression, in women compared to men. \nHepatic Impairment \nMorphine pharmacokinetics are altered in patients with cirrhosis.  Clearance was found to decrease with a corresponding increase in half-life.  The M3G and M6G to morphine sulfate AUC ratio is also decreased in these subjects, indicating diminished metabolic activity.  Adequate studies of the pharmacokinetics of morphine in patients with severe hepatic impairment have not been conducted.\nRenal Impairment \n Morphine pharmacokinetics are altered in patients with renal failure.  AUC is increased and clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Adequate studies of the pharmacokinetics of morphine in patients with severe renal impairment have not been conducted.',
109
            parent: '12 CLINICAL PHARMACOLOGY'
110
        }
111
    ],
112
    previous_label_published_date: '2019-11-14',
113
    previous_label_spl_id: '8a80e4bb-ad33-4556-9c16-2526c41bc021',
114
    previous_label_spl_version: '3',
115
    next_label_published_date: '2020-02-26',
116
    next_label_spl_id: '9fe357b9-962e-43d3-9ae0-4be4e95df0dc',
117
    next_label_spl_version: '4',
118
    diff_against_previous_label: [
119
        {
120
            name: '1 INDICATIONS AND USAGE',
121
            text: [
122
                [
123
                    0,
124
                    'Morphine Sulfate Injection is indicated for the management of pain severe enough to require an opioid analgesic and for which alternative treatments are inadequate.'
125
                ],
126
                [
127
                    1,
128
                    '\nLimitations of Use\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n  [see Warnings and Precautions (5.1\n)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia'
129
                ]
130
            ],
131
            parent: null,
132
            additions: [
133
                {
134
                    indices: [
135
                        1
136
                    ],
137
                    expanded_context: '\nLimitations of Use\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses \n  [see Warnings and Precautions (5.1\n)], reserve Morphine Sulfate Injection for use in patients for whom alternative treatment options [e.g., non-opioid analgesics or opioid combination products]:\nHave not been tolerated, or are not expected to be tolerated,\nHave not provided adequate analgesia, or are not expected to provide adequate analgesia',
138
                    scores: [
139
                        {
140
                            patent_number: '5202128',
141
                            claim_number: 6,
142
                            parent_claim_numbers: [
143
                                1,
144
                                5
145
                            ],
146
                            score: 0.8
147
                        },
148
                        {
149
                            patent_number: '5202128',
150
                            claim_number: 5,
151
                            parent_claim_numbers: [
152
                                1
153
                            ],
154
                            score: 0.5
155
                        }
156
                    ]
157
                }
158
            ]
159
        },
160
        {
161
            name: '2 DOSAGE AND ADMINISTRATION',
162
            text: [],
163
            parent: null,
164
            additions: []
165
        },
166
        {
167
            name: '2.1 Important Dosage and Administration Instructions',
168
            text: [
169
                [
170
                    0,
171
                    'Morphine Sulfate Injection is intended for intravenous and intramuscular administration.\nMorphine Sulfate Injection is available in five concentrations for direct injection.'
172
                ],
173
                [
174
                    1,
175
                    ' '
176
                ],
177
                [
178
                    0,
179
                    ' Dosing errors can result in accidental overdose and death.'
180
                ],
181
                [
182
                    1,
183
                    ' '
184
                ],
185
                [
186
                    0,
187
                    ' Avoid dosing errors that may result from '
188
                ],
189
                [
190
                    -1,
191
                    ' '
192
                ],
193
                [
194
                    0,
195
                    'confusion between mg and mL and confusion with morphine injections of different concentrations when prescribing, dispensing, and administering Morphine Sulfate Injection.'
196
                ],
197
                [
198
                    1,
199
                    ' '
200
                ],
201
                [
202
                    0,
203
                    ' Ensure that the dose is communicated and dispensed accurately.\nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals '
204
                ],
205
                [
206
                    1,
207
                    '\n  '
208
                ],
209
                [
210
                    0,
211
                    '[see Warnings and Precautions (5.1)].\nInitiate the dosing regimen for each patient individually, taking into account the patient\'s severity of pain, patient response, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse '
212
                ],
213
                [
214
                    1,
215
                    '\n  '
216
                ],
217
                [
218
                    0,
219
                    '[see Warnings and Precautions (5.1)]'
220
                ],
221
                [
222
                    -1,
223
                    '.'
224
                ],
225
                [
226
                    1,
227
                    '\n  . '
228
                ],
229
                [
230
                    0,
231
                    '\nMonitor patients closely for respiratory depression, especially within the first 24'
232
                ],
233
                [
234
                    -1,
235
                    '-'
236
                ],
237
                [
238
                    1,
239
                    ' to '
240
                ],
241
                [
242
                    0,
243
                    '72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly '
244
                ],
245
                [
246
                    1,
247
                    '\n  '
248
                ],
249
                [
250
                    0,
251
                    '[see Warnings and Precautions (5.2)].\nAdministration of Morphine Sulfate Injection should be limited to use by those familiar with the management of respiratory depression.'
252
                ],
253
                [
254
                    1,
255
                    ' '
256
                ],
257
                [
258
                    0,
259
                    ' Morphine must be injected slowly; rapid intravenous administration may result in chest wall rigidity.\n'
260
                ],
261
                [
262
                    -1,
263
                    'Inspect Morphine Sulfate Injection'
264
                ],
265
                [
266
                    1,
267
                    ' Parenteral drug products should be inspected visually'
268
                ],
269
                [
270
                    0,
271
                    ' for particulate matter and discoloration prior to administration'
272
                ],
273
                [
274
                    1,
275
                    ', whenever solution and container permit.  Do not use if color is darker than pale yellow, if it is discolored in any other way or if it contains a precipitate'
276
                ],
277
                [
278
                    0,
279
                    '.'
280
                ]
281
            ],
282
            parent: '2 DOSAGE AND ADMINISTRATION',
283
            additions: [
284
                {
285
                    indices: [
286
                        17
287
                    ],
288
                    expanded_context: '\nMonitor patients closely for respiratory depression, especially within the first 24 to 72 hours of initiating therapy and following dosage increases with Morphine Sulfate Injection and adjust the dosage accordingly \n  [see Warnings and Precautions (5.2)].',
289
                    scores: [
290
                        {
291
                            patent_number: '5202128',
292
                            claim_number: 6,
293
                            parent_claim_numbers: [
294
                                1,
295
                                5
296
                            ],
297
                            score: 0.8
298
                        },
299
                        {
300
                            patent_number: '5202128',
301
                            claim_number: 5,
302
                            parent_claim_numbers: [
303
                                1
304
                            ],
305
                            score: 0.5
306
                        }
307
                    ]
308
                },
309
                {
310
                    indices: [
311
                        24
312
                    ],
313
                    expanded_context: ' Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit.',
314
                    scores: [
315
                        {
316
                            patent_number: '5202128',
317
                            claim_number: 6,
318
                            parent_claim_numbers: [
319
                                1,
320
                                5
321
                            ],
322
                            score: 0.8
323
                        },
324
                        {
325
                            patent_number: '5202128',
326
                            claim_number: 5,
327
                            parent_claim_numbers: [
328
                                1
329
                            ],
330
                            score: 0.5
331
                        }
332
                    ]
333
                },
334
                {
335
                    indices: [
336
                        26
337
                    ],
338
                    expanded_context: ' Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit.  Do not use if color is darker than pale yellow, if it is discolored in any other way or if it contains a precipitate.',
339
                    scores: [
340
                        {
341
                            patent_number: '5202128',
342
                            claim_number: 6,
343
                            parent_claim_numbers: [
344
                                1,
345
                                5
346
                            ],
347
                            score: 0.8
348
                        },
349
                        {
350
                            patent_number: '5202128',
351
                            claim_number: 5,
352
                            parent_claim_numbers: [
353
                                1
354
                            ],
355
                            score: 0.5
356
                        }
357
                    ]
358
                }
359
            ]
360
        },
361
        {
362
            name: '2.2 Initial Dosage',
363
            text: [
364
                [
365
                    0,
366
                    'Direct Intravenous Injection'
367
                ],
368
                [
369
                    1,
370
                    ' '
371
                ],
372
                [
373
                    0,
374
                    '\nThe usual starting dose in adults is 0.1 mg to 0.2 mg per kg every 4 hours as needed to manage pain.  '
375
                ],
376
                [
377
                    -1,
378
                    ' '
379
                ],
380
                [
381
                    0,
382
                    'Administer the injection slowly.'
383
                ],
384
                [
385
                    1,
386
                    '\nIntramuscular Injection  \n The initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).'
387
                ]
388
            ],
389
            parent: '2 DOSAGE AND ADMINISTRATION',
390
            additions: [
391
                {
392
                    indices: [
393
                        5
394
                    ],
395
                    expanded_context: '\nIntramuscular Injection  \n The initial IM dose is 10 mg every 4 hours as needed to manage pain (based on a 70 kg adult).',
396
                    scores: [
397
                        {
398
                            patent_number: '5202128',
399
                            claim_number: 6,
400
                            parent_claim_numbers: [
401
                                1,
402
                                5
403
                            ],
404
                            score: 0.8
405
                        },
406
                        {
407
                            patent_number: '5202128',
408
                            claim_number: 5,
409
                            parent_claim_numbers: [
410
                                1
411
                            ],
412
                            score: 0.5
413
                        }
414
                    ]
415
                }
416
            ]
417
        },
418
        {
419
            name: '2.3 Titration and Maintenance of Therapy',
420
            text: [
421
                [
422
                    0,
423
                    'Individually titrate Morphine Sulfate Injection to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving Morphine Sulfate Injection to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse '
424
                ],
425
                [
426
                    1,
427
                    '\n  '
428
                ],
429
                [
430
                    0,
431
                    '[see Warnings and Precautions (5.1)]'
432
                ],
433
                [
434
                    -1,
435
                    '.'
436
                ],
437
                [
438
                    0,
439
                    '\n'
440
                ],
441
                [
442
                    1,
443
                    '  .  \n '
444
                ],
445
                [
446
                    0,
447
                    'If unacceptable opioid-related adverse reactions are observed, consider reducing the dosage.'
448
                ],
449
                [
450
                    1,
451
                    ' '
452
                ],
453
                [
454
                    0,
455
                    ' Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.'
456
                ]
457
            ],
458
            parent: '2 DOSAGE AND ADMINISTRATION',
459
            additions: []
460
        },
461
        {
462
            name: '2.4 Discontinuation of Morphine Sulfate Injection',
463
            text: [
464
                [
465
                    0,
466
                    'When a patient who has been taking Morphine Sulfate Injection regularly and may be physically dependent or no longer requires therapy with '
467
                ],
468
                [
469
                    -1,
470
                    ' '
471
                ],
472
                [
473
                    0,
474
                    'Morphine Sulfate Injection, taper the dose gradually, by 25% to 50% every 2 to 4 days, while monitoring carefully for signs and symptoms of withdrawal.'
475
                ],
476
                [
477
                    1,
478
                    ' '
479
                ],
480
                [
481
                    0,
482
                    ' If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both.  Do not abruptly discontinue Morphine Sulfate Injection in a physically dependent patient '
483
                ],
484
                [
485
                    1,
486
                    '\n  '
487
                ],
488
                [
489
                    0,
490
                    '[see Warnings and Precautions (5.13), Drug Abuse and Dependence (9.3)]'
491
                ],
492
                [
493
                    1,
494
                    '\n  '
495
                ],
496
                [
497
                    0,
498
                    '.'
499
                ]
500
            ],
501
            parent: '2 DOSAGE AND ADMINISTRATION',
502
            additions: []
503
        },
504
        {
505
            name: '3 DOSAGE FORMS AND STRENGTHS',
506
            text: [
507
                [
508
                    0,
509
                    'Morphine Sulfate Injection, USP is available '
510
                ],
511
                [
512
                    -1,
513
                    'in the following strengths for intravenous (IV) and intramuscular (IM) administration.\n2 mg/mL in 1 mL single‐dose prefilled syringe for IV or IM use.\n4 mg/mL in 1 mL single‐dose prefilled syringe for IV or IM use.\n5 mg/mL in 1 mL'
514
                ],
515
                [
516
                    1,
517
                    'as 2 mg per mL, 4 mg per mL, 5 mg per mL, 8 mg per mL and 10 mg per mL sterile solution in'
518
                ],
519
                [
520
                    0,
521
                    ' single'
522
                ],
523
                [
524
                    -1,
525
                    '‐'
526
                ],
527
                [
528
                    1,
529
                    '-'
530
                ],
531
                [
532
                    0,
533
                    'dose '
534
                ],
535
                [
536
                    -1,
537
                    'prefilled syringe for IV or IM use.\n8 mg/mL in 1 mL single‐dose prefilled syringe for IV o'
538
                ],
539
                [
540
                    1,
541
                    'vials for intravenous (IV) and intramuscula'
542
                ],
543
                [
544
                    0,
545
                    'r '
546
                ],
547
                [
548
                    1,
549
                    '('
550
                ],
551
                [
552
                    0,
553
                    'IM'
554
                ],
555
                [
556
                    -1,
557
                    ' use.\n10 mg/mL in 1 mL single‐dose prefilled syringe for IV or IM use'
558
                ],
559
                [
560
                    1,
561
                    ') administration'
562
                ],
563
                [
564
                    0,
565
                    '.'
566
                ]
567
            ],
568
            parent: null,
569
            additions: [
570
                {
571
                    indices: [
572
                        2,
573
                        8,
574
                        13
575
                    ],
576
                    expanded_context: 'Morphine Sulfate Injection, USP is available as 2 mg per mL, 4 mg per mL, 5 mg per mL, 8 mg per mL and 10 mg per mL sterile solution in single-dose vials for intravenous (IV) and intramuscular (IM) administration.',
577
                    scores: [
578
                        {
579
                            patent_number: '5202128',
580
                            claim_number: 6,
581
                            parent_claim_numbers: [
582
                                1,
583
                                5
584
                            ],
585
                            score: 0.8
586
                        },
587
                        {
588
                            patent_number: '5202128',
589
                            claim_number: 5,
590
                            parent_claim_numbers: [
591
                                1
592
                            ],
593
                            score: 0.5
594
                        }
595
                    ]
596
                }
597
            ]
598
        },
599
        {
600
            name: '8 USE IN SPECIFIC POPULATIONS',
601
            text: [],
602
            parent: null,
603
            additions: []
604
        },
605
        {
606
            name: '8.1 Pregnancy',
607
            text: [
608
                [
609
                    0,
610
                    'Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome '
611
                ],
612
                [
613
                    -1,
614
                    '[see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see Human Data]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD [see Animal Data]. Based on animal data, advise pregnant women of the potential risk to a fetus.\nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively'
615
                ],
616
                [
617
                    1,
618
                    '\n  [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects \n  [see Human Data\n].  In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3 to 4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD \n  [see Animal Data].\n    Based on animal data, advise pregnant women of the potential risk to a fetus. \nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes.  In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively.\nClinical Considerations\nFetal/Neonatal Adverse Reactions\nProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth.  Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight.  The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn.  Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly \n  [see Warnings and Precautions (5.3)]\n  .\nLabor or Delivery\nOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates.  An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate.  Morphine Sulfate Injection is not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate.  Opioid analgesics, including Morphine Sulfate Injection, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions.  However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor.  Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. \nData\nHuman Data\nThe results from a population-based prospective cohort, including 70 women exposed to morphine during the first trimester of pregnancy and 448 women exposed to morphine at any time during pregnancy, indicate no increased risk for congenital malformations.  However, these studies cannot definitely establish the absence of any risk because of methodological limitations, including small sample size and non-randomized study design. \nAnimal Data\nFormal reproductive and developmental toxicology studies for morphine have not been conducted.  Exposure margins for the following published study reports are based on human daily dose of 60 mg morphine using a body surface area comparison (HDD).  \nNeural tube defects (exencephaly and cranioschisis) were noted following subcutaneous administration of morphine sulfate (35 to 322 mg/kg) on Gestation Day 8 to pregnant hamsters (4.7 to 43.5 times the HDD).  A no adverse effect level was not defined in this study and the findings cannot be clearly attributed to maternal toxicity.  Neural tube defects (exencephaly), axial skeletal fusions, and cryptorchidism were reported following a single subcutaneous (SC) injection of morphine sulfate to pregnant mice (100 to 500 mg/kg) on Gestation Day 8 or 9 at 200 mg/kg or greater (16 times the HDD) and fetal resorption at 400 mg/kg or higher (32 times the HDD).  No adverse effects were noted following 100 mg/kg morphine in this model (8 times the HDD).  In one study, following continuous subcutaneous infusion of doses greater than or equal to 2.72 mg/kg to mice (0.2 times the HDD), exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae, and malformed xiphoid were noted.  The effects were reduced with increasing daily dose; possibly due to rapid induction of tolerance under these infusion conditions.  The clinical significance of this report is not clear.\nDecreased fetal weights were observed in pregnant rats treated with 20 mg/kg/day morphine sulfate (3.2 times the HDD) from Gestation Day 7 to 9.  There was no evidence of malformations despite maternal toxicity (10% mortality).  In a second rat study, decreased fetal weight and increased incidences of growth retardation were noted at 35 mg/kg/day (5.7 times the HDD) and there was a reduced number of fetuses at 70 mg/kg/day (11.4 times the HDD) when pregnant rats were treated with 10, 35, or 70 mg/kg/day morphine sulfate via continuous infusion from Gestation Day 5 to 20.  There was no evidence of fetal malformations or maternal toxicity.\nAn increased incidence of abortion was noted in a study in which pregnant rabbits were treated with 2.5 (0.8 times the HDD) to 10 mg/kg morphine sulfate via subcutaneous injection from Gestation Day 6 to 10.  In a second study, decreased fetal body weights were reported following treatment of pregnant rabbits with increasing doses of morphine (10 to 50 mg/kg/day) during the pre-mating period and 50 mg/kg/day (16 times the HDD) throughout the gestation period.  No overt malformations were reported in either publication; although only limited endpoints were evaluated.  \nIn published studies in rats, exposure to morphine during gestation and/or lactation periods is associated with: decreased pup viability at 12.5 mg/kg/day or greater (2 times the HDD); decreased pup body weights at 15 mg/kg/day or greater (2.4 times the HDD); decreased litter size, decreased absolute brain and cerebellar weights, cyanosis, and hypothermia at 20 mg/kg/day (3.2 times the HDD); alteration of behavioral responses (play, social-interaction) at 1 mg/kg/day or greater (0.2 times the HDD); alteration of maternal behaviors (e.g., decreased nursing and pup retrievals) in mice at 1 mg/kg or higher (0.08 times the HDD) and rats at 1.5 mg/kg/day or higher (0.2 times the HDD); and a host of behavioral abnormalities in the offspring of rats, including altered responsiveness to opioids at 4 mg/kg/day (0.7 times the HDD) or greater.  \nFetal and/or postnatal exposure to morphine in mice and rats has been shown to result in morphological changes in fetal and neonatal brain and neuronal cell loss, alteration of a number of neurotransmitter and neuromodulator systems, including opioid and non-opioid systems, and impairment in various learning and memory tests that appear to persist into adulthood.  These studies were conducted with morphine treatment usually in the range of 4 to 20 mg/kg/day (0.7 to 3.2 times the HDD).  \n Additionally, delayed sexual maturation and decreased sexual behaviors in female offspring at 20 mg/kg/day (3.2 times the HDD), and decreased plasma and testicular levels of luteinizing hormone and testosterone, decreased testes weights, seminiferous tubule shrinkage, germinal cell aplasia, and decreased spermatogenesis in male offspring were also observed at 20 mg/kg/day (3.2 times the HDD).  Decreased litter size and viability were observed in the offspring of male rats that were intraperitoneally administered morphine sulfate for 1 day prior to mating at 25 mg/kg/day (4.1 times the HDD) and mated to untreated females.  Decreased viability and body weight and/or movement deficits in both first and second generation offspring were reported when male mice were treated for 5 days with escalating doses of 120 to 240 mg/kg/day morphine sulfate (9.7 to 19.5 times the HDD) or when female mice treated with escalating doses of 60 to 240 mg/kg/day (4.9 to 19.5 times the HDD) followed by a 5-day treatment-free recovery period prior to mating.  Similar multigenerational findings were also seen in female rats pre-gestationally treated with escalating doses of 10 to 22 mg/kg/day morphine (1.6 to 3.6 times the HDD)'
619
                ],
620
                [
621
                    0,
622
                    '.'
623
                ]
624
            ],
625
            parent: '8 USE IN SPECIFIC POPULATIONS',
626
            additions: [
627
                {
628
                    indices: [
629
                        2
630
                    ],
631
                    expanded_context: 'Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome \n  [see Warnings and Precautions (5.3)].  There are no available data with Morphine Sulfate Injection in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects \n  [see Human Data\n].  In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3 to 4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD \n  [see Animal Data].\n    Based on animal data, advise pregnant women of the potential risk to a fetus. \nAll pregnancies have a background risk of birth defect, loss, or other adverse outcomes.  In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively.\nClinical Considerations\nFetal/Neonatal Adverse Reactions\nProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth.  Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight.  The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn.  Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly \n  [see Warnings and Precautions (5.3)]\n  .\nLabor or Delivery\nOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates.  An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate.  Morphine Sulfate Injection is not recommended for use in pregnant women during or immediately prior to labor, when other analgesic techniques are more appropriate.  Opioid analgesics, including Morphine Sulfate Injection, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions.  However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor.  Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. \nData\nHuman Data\nThe results from a population-based prospective cohort, including 70 women exposed to morphine during the first trimester of pregnancy and 448 women exposed to morphine at any time during pregnancy, indicate no increased risk for congenital malformations.  However, these studies cannot definitely establish the absence of any risk because of methodological limitations, including small sample size and non-randomized study design. \nAnimal Data\nFormal reproductive and developmental toxicology studies for morphine have not been conducted.  Exposure margins for the following published study reports are based on human daily dose of 60 mg morphine using a body surface area comparison (HDD).  \nNeural tube defects (exencephaly and cranioschisis) were noted following subcutaneous administration of morphine sulfate (35 to 322 mg/kg) on Gestation Day 8 to pregnant hamsters (4.7 to 43.5 times the HDD).  A no adverse effect level was not defined in this study and the findings cannot be clearly attributed to maternal toxicity.  Neural tube defects (exencephaly), axial skeletal fusions, and cryptorchidism were reported following a single subcutaneous (SC) injection of morphine sulfate to pregnant mice (100 to 500 mg/kg) on Gestation Day 8 or 9 at 200 mg/kg or greater (16 times the HDD) and fetal resorption at 400 mg/kg or higher (32 times the HDD).  No adverse effects were noted following 100 mg/kg morphine in this model (8 times the HDD).  In one study, following continuous subcutaneous infusion of doses greater than or equal to 2.72 mg/kg to mice (0.2 times the HDD), exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae, and malformed xiphoid were noted.  The effects were reduced with increasing daily dose; possibly due to rapid induction of tolerance under these infusion conditions.  The clinical significance of this report is not clear.\nDecreased fetal weights were observed in pregnant rats treated with 20 mg/kg/day morphine sulfate (3.2 times the HDD) from Gestation Day 7 to 9.  There was no evidence of malformations despite maternal toxicity (10% mortality).  In a second rat study, decreased fetal weight and increased incidences of growth retardation were noted at 35 mg/kg/day (5.7 times the HDD) and there was a reduced number of fetuses at 70 mg/kg/day (11.4 times the HDD) when pregnant rats were treated with 10, 35, or 70 mg/kg/day morphine sulfate via continuous infusion from Gestation Day 5 to 20.  There was no evidence of fetal malformations or maternal toxicity.\nAn increased incidence of abortion was noted in a study in which pregnant rabbits were treated with 2.5 (0.8 times the HDD) to 10 mg/kg morphine sulfate via subcutaneous injection from Gestation Day 6 to 10.  In a second study, decreased fetal body weights were reported following treatment of pregnant rabbits with increasing doses of morphine (10 to 50 mg/kg/day) during the pre-mating period and 50 mg/kg/day (16 times the HDD) throughout the gestation period.  No overt malformations were reported in either publication; although only limited endpoints were evaluated.  \nIn published studies in rats, exposure to morphine during gestation and/or lactation periods is associated with: decreased pup viability at 12.5 mg/kg/day or greater (2 times the HDD); decreased pup body weights at 15 mg/kg/day or greater (2.4 times the HDD); decreased litter size, decreased absolute brain and cerebellar weights, cyanosis, and hypothermia at 20 mg/kg/day (3.2 times the HDD); alteration of behavioral responses (play, social-interaction) at 1 mg/kg/day or greater (0.2 times the HDD); alteration of maternal behaviors (e.g., decreased nursing and pup retrievals) in mice at 1 mg/kg or higher (0.08 times the HDD) and rats at 1.5 mg/kg/day or higher (0.2 times the HDD); and a host of behavioral abnormalities in the offspring of rats, including altered responsiveness to opioids at 4 mg/kg/day (0.7 times the HDD) or greater.  \nFetal and/or postnatal exposure to morphine in mice and rats has been shown to result in morphological changes in fetal and neonatal brain and neuronal cell loss, alteration of a number of neurotransmitter and neuromodulator systems, including opioid and non-opioid systems, and impairment in various learning and memory tests that appear to persist into adulthood.  These studies were conducted with morphine treatment usually in the range of 4 to 20 mg/kg/day (0.7 to 3.2 times the HDD).  \n Additionally, delayed sexual maturation and decreased sexual behaviors in female offspring at 20 mg/kg/day (3.2 times the HDD), and decreased plasma and testicular levels of luteinizing hormone and testosterone, decreased testes weights, seminiferous tubule shrinkage, germinal cell aplasia, and decreased spermatogenesis in male offspring were also observed at 20 mg/kg/day (3.2 times the HDD).  Decreased litter size and viability were observed in the offspring of male rats that were intraperitoneally administered morphine sulfate for 1 day prior to mating at 25 mg/kg/day (4.1 times the HDD) and mated to untreated females.  Decreased viability and body weight and/or movement deficits in both first and second generation offspring were reported when male mice were treated for 5 days with escalating doses of 120 to 240 mg/kg/day morphine sulfate (9.7 to 19.5 times the HDD) or when female mice treated with escalating doses of 60 to 240 mg/kg/day (4.9 to 19.5 times the HDD) followed by a 5-day treatment-free recovery period prior to mating.  Similar multigenerational findings were also seen in female rats pre-gestationally treated with escalating doses of 10 to 22 mg/kg/day morphine (1.6 to 3.6 times the HDD).',
632
                    scores: [
633
                        {
634
                            patent_number: '5202128',
635
                            claim_number: 6,
636
                            parent_claim_numbers: [
637
                                1,
638
                                5
639
                            ],
640
                            score: 0.8
641
                        },
642
                        {
643
                            patent_number: '5202128',
644
                            claim_number: 5,
645
                            parent_claim_numbers: [
646
                                1
647
                            ],
648
                            score: 0.5
649
                        }
650
                    ]
651
                }
652
            ]
653
        },
654
        {
655
            name: '8.2 Lactation',
656
            text: [
657
                [
658
                    0,
659
                    'Risk Summary\nMorphine is present in breast milk.'
660
                ],
661
                [
662
                    1,
663
                    ' '
664
                ],
665
                [
666
                    0,
667
                    ' Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production.'
668
                ],
669
                [
670
                    1,
671
                    ' '
672
                ],
673
                [
674
                    0,
675
                    ' Lactation studies have not been conducted with Morphine Sulfate Injection and no information is available on the effects of the drug on the breastfed infant or the effects of the drug on milk production.'
676
                ],
677
                [
678
                    1,
679
                    '  '
680
                ],
681
                [
682
                    0,
683
                    '\nThe developmental and health benefits of breastfeeding should be considered along with the mother'
684
                ],
685
                [
686
                    -1,
687
                    '\''
688
                ],
689
                [
690
                    1,
691
                    '’'
692
                ],
693
                [
694
                    0,
695
                    's clinical need for Morphine Sulfate Injection and any potential adverse effects on the breastfed infant from Morphine Sulfate Injection or from the underlying maternal condition.'
696
                ],
697
                [
698
                    1,
699
                    '\nClinical Considerations\n Infants exposed to Morphine Sulfate Injection through breast milk should be monitored for excess sedation and respiratory depression.  Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped, or when breast-feeding is stopped.'
700
                ]
701
            ],
702
            parent: '8 USE IN SPECIFIC POPULATIONS',
703
            additions: [
704
                {
705
                    indices: [
706
                        10
707
                    ],
708
                    expanded_context: '\nClinical Considerations\n Infants exposed to Morphine Sulfate Injection through breast milk should be monitored for excess sedation and respiratory depression.  Withdrawal symptoms can occur in breastfed infants when maternal administration of an opioid analgesic is stopped, or when breast-feeding is stopped.',
709
                    scores: [
710
                        {
711
                            patent_number: '5202128',
712
                            claim_number: 6,
713
                            parent_claim_numbers: [
714
                                1,
715
                                5
716
                            ],
717
                            score: 0.8
718
                        },
719
                        {
720
                            patent_number: '5202128',
721
                            claim_number: 5,
722
                            parent_claim_numbers: [
723
                                1
724
                            ],
725
                            score: 0.5
726
                        }
727
                    ]
728
                }
729
            ]
730
        },
731
        {
732
            name: '8.3 Females and Males of Reproductive Potential',
733
            text: [
734
                [
735
                    0,
736
                    'Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential.'
737
                ],
738
                [
739
                    1,
740
                    ' '
741
                ],
742
                [
743
                    0,
744
                    ' It is not known whether these effects on fertility are reversible '
745
                ],
746
                [
747
                    1,
748
                    '\n  '
749
                ],
750
                [
751
                    0,
752
                    '[see Adverse Reactions (6)].\n'
753
                ],
754
                [
755
                    1,
756
                    ' '
757
                ],
758
                [
759
                    0,
760
                    'In published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats '
761
                ],
762
                [
763
                    1,
764
                    '\n  '
765
                ],
766
                [
767
                    0,
768
                    '[see Nonclinical Toxicology (13)]'
769
                ],
770
                [
771
                    1,
772
                    '\n  '
773
                ],
774
                [
775
                    0,
776
                    '.'
777
                ]
778
            ],
779
            parent: '8 USE IN SPECIFIC POPULATIONS',
780
            additions: []
781
        },
782
        {
783
            name: '8.4 Pediatric Use',
784
            text: [
785
                [
786
                    0,
787
                    'The safety and effectiveness of Morphine Sulfate Injection in pediatric patients below the age of 18 have not been established.'
788
                ]
789
            ],
790
            parent: '8 USE IN SPECIFIC POPULATIONS',
791
            additions: []
792
        },
793
        {
794
            name: '8.5 Geriatric Use',
795
            text: [
796
                [
797
                    0,
798
                    'The pharmacodynamic effects of morphine in the elderly are more variable than in the younger population.'
799
                ],
800
                [
801
                    1,
802
                    ' '
803
                ],
804
                [
805
                    0,
806
                    ' Older patients will vary widely in the effective initial dose, rate of development of tolerance and the frequency and magnitude of associated adverse effects as the dose is increased.\nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy.'
807
                ],
808
                [
809
                    1,
810
                    ' '
811
                ],
812
                [
813
                    0,
814
                    '\nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration.'
815
                ],
816
                [
817
                    1,
818
                    ' '
819
                ],
820
                [
821
                    0,
822
                    ' Titrate the dosage of Morphine Sulfate Injection slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression '
823
                ],
824
                [
825
                    1,
826
                    '\n  '
827
                ],
828
                [
829
                    0,
830
                    '[see Warnings and Precautions (5.6)]'
831
                ],
832
                [
833
                    1,
834
                    '\n  '
835
                ],
836
                [
837
                    0,
838
                    '.\n'
839
                ],
840
                [
841
                    1,
842
                    ' '
843
                ],
844
                [
845
                    0,
846
                    'Morphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function.'
847
                ],
848
                [
849
                    1,
850
                    ' '
851
                ],
852
                [
853
                    0,
854
                    ' Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.'
855
                ]
856
            ],
857
            parent: '8 USE IN SPECIFIC POPULATIONS',
858
            additions: []
859
        },
860
        {
861
            name: '8.6 Hepatic Impairment',
862
            text: [
863
                [
864
                    0,
865
                    'Morphine sulfate pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension '
866
                ],
867
                [
868
                    1,
869
                    '\n  '
870
                ],
871
                [
872
                    0,
873
                    '[see Clinical Pharmacology (12.3)].'
874
                ]
875
            ],
876
            parent: '8 USE IN SPECIFIC POPULATIONS',
877
            additions: []
878
        },
879
        {
880
            name: '8.7 Renal Impairment',
881
            text: [
882
                [
883
                    0,
884
                    'Morphine sulfate pharmacokinetics are altered in patients with renal failure.'
885
                ],
886
                [
887
                    -1,
888
                    '  '
889
                ],
890
                [
891
                    0,
892
                    '  Start these patients with a lower than normal dosage of Morphine Sulfate Injection and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension'
893
                ],
894
                [
895
                    -1,
896
                    ' '
897
                ],
898
                [
899
                    1,
900
                    '\n'
901
                ],
902
                [
903
                    0,
904
                    '[see Clinical Pharmacology (12.3)].'
905
                ]
906
            ],
907
            parent: '8 USE IN SPECIFIC POPULATIONS',
908
            additions: []
909
        },
910
        {
911
            name: '11 DESCRIPTION',
912
            text: [
913
                [
914
                    0,
915
                    'Morphine sulfate is an opioid agonist.  Morphine Sulfate Injection, USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in single-dose '
916
                ],
917
                [
918
                    -1,
919
                    'prefilled syringe'
920
                ],
921
                [
922
                    1,
923
                    'vial'
924
                ],
925
                [
926
                    0,
927
                    's for intravenous and intramuscular administration.\nThe chemical name for Morphine '
928
                ],
929
                [
930
                    -1,
931
                    'S'
932
                ],
933
                [
934
                    1,
935
                    's'
936
                ],
937
                [
938
                    0,
939
                    'ulfate is 7,8-Didehydro-4,5-epoxy-17-methyl-(5α,6α)-morphinan-3,6 α-diol sulfate (2: 1) (salt), pentahydrate.  The molecular weight is 758.83.  Its molecular formula is (C'
940
                ],
941
                [
942
                    -1,
943
                    '17H19NO3)2 • H2SO'
944
                ],
945
                [
946
                    1,
947
                    '\n  17H\n  19NO\n  3)\n  2 • H\n  2SO\n  '
948
                ],
949
                [
950
                    0,
951
                    '4 • 5H'
952
                ],
953
                [
954
                    1,
955
                    '\n  '
956
                ],
957
                [
958
                    0,
959
                    '2O and it has the following chemical structure'
960
                ],
961
                [
962
                    -1,
963
                    '.'
964
                ],
965
                [
966
                    1,
967
                    ':'
968
                ],
969
                [
970
                    0,
971
                    '\nMorphine sulfate is a fine white powder.'
972
                ],
973
                [
974
                    1,
975
                    ' '
976
                ],
977
                [
978
                    0,
979
                    ' When exposed to air it gradually loses water of hydration, and darkens on prolonged exposure to light.'
980
                ],
981
                [
982
                    1,
983
                    ' '
984
                ],
985
                [
986
                    0,
987
                    ' It is soluble in water and ethanol at room temperature. '
988
                ],
989
                [
990
                    -1,
991
                    ' '
992
                ],
993
                [
994
                    1,
995
                    '\n'
996
                ],
997
                [
998
                    0,
999
                    'Each '
1000
                ],
1001
                [
1002
                    -1,
1003
                    '1 mL single-dose pre-filled syringe'
1004
                ],
1005
                [
1006
                    1,
1007
                    'milliliter of sterile solution'
1008
                ],
1009
                [
1010
                    0,
1011
                    ' contains 2 mg (equivalent to 1.75 mg Morphine), 4 mg (equivalent to 3.50 mg Morphine), 5 mg (equivalent to 4.37 mg'
1012
                ],
1013
                [
1014
                    -1,
1015
                    ')'
1016
                ],
1017
                [
1018
                    0,
1019
                    ' Morphine), 8 mg (equivalent to 6.99 mg Morphine) or 10 mg (equivalent to 8.73 mg Morphine) of Morphine Sulfate USP in 1 mL total volume of water for injection solution with inactive ingredients.'
1020
                ],
1021
                [
1022
                    -1,
1023
                    '  '
1024
                ],
1025
                [
1026
                    1,
1027
                    '\n'
1028
                ],
1029
                [
1030
                    0,
1031
                    'The inactive ingredients in Morphine Sulfate Injection, USP include:'
1032
                ],
1033
                [
1034
                    -1,
1035
                    '\nFor the 2 mg/mL and 4 mg/mL products: 8.4 mg sodium chloride, 2.3 mg of sodium citrate, 0.74 mg of'
1036
                ],
1037
                [
1038
                    1,
1039
                    '  \nEdetate disodium 0.2 mg;'
1040
                ],
1041
                [
1042
                    0,
1043
                    ' citric acid'
1044
                ],
1045
                [
1046
                    -1,
1047
                    ','
1048
                ],
1049
                [
1050
                    0,
1051
                    ' 0.'
1052
                ],
1053
                [
1054
                    -1,
1055
                    '111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection.\nFor the 5 mg/mL, 8 mg/mL and 10 mg/mL products: 7.5 mg sodium chloride, 3.45 mg of sodium citrate, 1.11 mg of citric acid, 0.111 mg of edetate disodium, 0.053 mg of calcium chloride and water for injection'
1056
                ],
1057
                [
1058
                    1,
1059
                    '4 mg; sodium chloride to adjust isotonicity and water for injection.  Hydrochloric acid and/or sodium hydroxide may be added to adjust pH'
1060
                ],
1061
                [
1062
                    0,
1063
                    '.'
1064
                ]
1065
            ],
1066
            parent: null,
1067
            additions: [
1068
                {
1069
                    indices: [
1070
                        2
1071
                    ],
1072
                    expanded_context: 'Morphine Sulfate Injection, USP is available as a sterile, nonpyrogenic solution of morphine sulfate, free of antioxidants and preservatives in single-dose vials for intravenous and intramuscular administration.',
1073
                    scores: [
1074
                        {
1075
                            patent_number: '5202128',
1076
                            claim_number: 6,
1077
                            parent_claim_numbers: [
1078
                                1,
1079
                                5
1080
                            ],
1081
                            score: 0.8
1082
                        },
1083
                        {
1084
                            patent_number: '5202128',
1085
                            claim_number: 5,
1086
                            parent_claim_numbers: [
1087
                                1
1088
                            ],
1089
                            score: 0.5
1090
                        }
1091
                    ]
1092
                },
1093
                {
1094
                    indices: [
1095
                        8
1096
                    ],
1097
                    expanded_context: 'Its molecular formula is (C\n  17H\n  19NO\n  3)\n  2 • H\n  2SO\n  4 • 5H\n  2O and it has the following chemical structure:\nMorphine sulfate is a fine white powder.',
1098
                    scores: [
1099
                        {
1100
                            patent_number: '5202128',
1101
                            claim_number: 6,
1102
                            parent_claim_numbers: [
1103
                                1,
1104
                                5
1105
                            ],
1106
                            score: 0.8
1107
                        },
1108
                        {
1109
                            patent_number: '5202128',
1110
                            claim_number: 5,
1111
                            parent_claim_numbers: [
1112
                                1
1113
                            ],
1114
                            score: 0.5
1115
                        }
1116
                    ]
1117
                },
1118
                {
1119
                    indices: [
1120
                        23
1121
                    ],
1122
                    expanded_context: '\nEach milliliter of sterile solution contains 2 mg (equivalent to 1.75 mg Morphine), 4 mg (equivalent to 3.50 mg Morphine), 5 mg (equivalent to 4.37 mg Morphine), 8 mg (equivalent to 6.99 mg Morphine) or 10 mg (equivalent to 8.73 mg Morphine) of Morphine Sulfate USP in 1 mL total volume of water for injection solution with inactive ingredients.',
1123
                    scores: [
1124
                        {
1125
                            patent_number: '5202128',
1126
                            claim_number: 6,
1127
                            parent_claim_numbers: [
1128
                                1,
1129
                                5
1130
                            ],
1131
                            score: 0.8
1132
                        },
1133
                        {
1134
                            patent_number: '5202128',
1135
                            claim_number: 5,
1136
                            parent_claim_numbers: [
1137
                                1
1138
                            ],
1139
                            score: 0.5
1140
                        }
1141
                    ]
1142
                },
1143
                {
1144
                    indices: [
1145
                        31
1146
                    ],
1147
                    expanded_context: '\nThe inactive ingredients in Morphine Sulfate Injection, USP include:  \nEdetate disodium 0.2 mg; citric acid 0.4 mg; sodium chloride to adjust isotonicity and water for injection.',
1148
                    scores: [
1149
                        {
1150
                            patent_number: '5202128',
1151
                            claim_number: 6,
1152
                            parent_claim_numbers: [
1153
                                1,
1154
                                5
1155
                            ],
1156
                            score: 0.8
1157
                        },
1158
                        {
1159
                            patent_number: '5202128',
1160
                            claim_number: 5,
1161
                            parent_claim_numbers: [
1162
                                1
1163
                            ],
1164
                            score: 0.5
1165
                        }
1166
                    ]
1167
                },
1168
                {
1169
                    indices: [
1170
                        36
1171
                    ],
1172
                    expanded_context: '\nThe inactive ingredients in Morphine Sulfate Injection, USP include:  \nEdetate disodium 0.2 mg; citric acid 0.4 mg; sodium chloride to adjust isotonicity and water for injection.  Hydrochloric acid and/or sodium hydroxide may be added to adjust pH.',
1173
                    scores: [
1174
                        {
1175
                            patent_number: '5202128',
1176
                            claim_number: 6,
1177
                            parent_claim_numbers: [
1178
                                1,
1179
                                5
1180
                            ],
1181
                            score: 0.8
1182
                        },
1183
                        {
1184
                            patent_number: '5202128',
1185
                            claim_number: 5,
1186
                            parent_claim_numbers: [
1187
                                1
1188
                            ],
1189
                            score: 0.5
1190
                        }
1191
                    ]
1192
                }
1193
            ]
1194
        },
1195
        {
1196
            name: '12 CLINICAL PHARMACOLOGY',
1197
            text: [],
1198
            parent: null,
1199
            additions: []
1200
        },
1201
        {
1202
            name: '12.1 Mechanism of Action',
1203
            text: [
1204
                [
1205
                    0,
1206
                    'Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses.'
1207
                ],
1208
                [
1209
                    1,
1210
                    ' '
1211
                ],
1212
                [
1213
                    0,
1214
                    ' The principal therapeutic action of morphine is analgesia.'
1215
                ],
1216
                [
1217
                    1,
1218
                    ' '
1219
                ],
1220
                [
1221
                    0,
1222
                    ' Like all full opioid agonists, there is no ceiling effect for analgesia with morphine.'
1223
                ],
1224
                [
1225
                    1,
1226
                    ' '
1227
                ],
1228
                [
1229
                    0,
1230
                    ' Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\n'
1231
                ],
1232
                [
1233
                    1,
1234
                    ' '
1235
                ],
1236
                [
1237
                    0,
1238
                    'The precise mechanism of the analgesic action is unknown.'
1239
                ],
1240
                [
1241
                    1,
1242
                    ' '
1243
                ],
1244
                [
1245
                    0,
1246
                    ' However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.'
1247
                ]
1248
            ],
1249
            parent: '12 CLINICAL PHARMACOLOGY',
1250
            additions: []
1251
        },
1252
        {
1253
            name: '12.2 Pharmacodynamics',
1254
            text: [
1255
                [
1256
                    0,
1257
                    'Effects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brain stem respiratory centers. '
1258
                ],
1259
                [
1260
                    -1,
1261
                    'The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.\nMorphine causes miosis, even in total darkness. Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings). Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations'
1262
                ],
1263
                [
1264
                    1,
1265
                    ' The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.  \nMorphine causes miosis, even in total darkness.  Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings).  Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. \nEffects on the Gastrointestinal Tract and Other Smooth Muscle\nMorphine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum.  Digestion of food in the small intestine is delayed and propulsive contractions are decreased.  Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation.  Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.  Morphine may also cause spasm of the sphincter of the urinary bladder.\nEffects on the Cardiovascular System\nIn therapeutic doses, morphine does not usually exert major effects on the cardiovascular system.  Morphine produces peripheral vasodilation, which may result in orthostatic hypotension or syncope.  Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes sweating and/or orthostatic hypotension.\nEffects on the Endocrine System \nOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans \n  [see Adverse Reactions (6)].  \n  They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon.\nChronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility.  The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date \n  [see Adverse Reactions (6)]\n  .  \nEffects on the Immune System \nOpioids have been shown to have a variety of effects on components of the immune system in \n  in vitro and animal models.  The clinical significance of these findings is unknown.  Overall, the effects of opioids appear to be modestly immunosuppressive.\nConcentration–Efficacy Relationships\nThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids.  The minimum effective analgesic concentration of morphine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance \n  [see Dosage and Administration (2.1, \n   2.3)].\nOnset of analgesia occurs with 5 to 20 minutes following intramuscular administration of morphine, rising to peak analgesia sixty minutes after a single intramuscular injection.  The duration of analgesia after a single injection is usually three to four hours.  \nConcentration–Adverse Reaction Relationships\n There is a relationship between increasing morphine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression.  In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions \n  [see Dosage and Administration (2.1, \n   2.2)]\n  '
1266
                ],
1267
                [
1268
                    0,
1269
                    '.'
1270
                ]
1271
            ],
1272
            parent: '12 CLINICAL PHARMACOLOGY',
1273
            additions: [
1274
                {
1275
                    indices: [
1276
                        2
1277
                    ],
1278
                    expanded_context: ' The respiratory depression involves a reduction in the responsiveness of the brain stem respiratory centers to both increases in carbon dioxide tension and electrical stimulation.  \nMorphine causes miosis, even in total darkness.  Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings).  Marked mydriasis rather than miosis may be seen due to hypoxia in overdose situations. \nEffects on the Gastrointestinal Tract and Other Smooth Muscle\nMorphine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum.  Digestion of food in the small intestine is delayed and propulsive contractions are decreased.  Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation.  Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.  Morphine may also cause spasm of the sphincter of the urinary bladder.\nEffects on the Cardiovascular System\nIn therapeutic doses, morphine does not usually exert major effects on the cardiovascular system.  Morphine produces peripheral vasodilation, which may result in orthostatic hypotension or syncope.  Manifestations of histamine release and/or peripheral vasodilation may include pruritus, flushing, red eyes sweating and/or orthostatic hypotension.\nEffects on the Endocrine System \nOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans \n  [see Adverse Reactions (6)].  \n  They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon.\nChronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility.  The causal role of opioids in the clinical syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date \n  [see Adverse Reactions (6)]\n  .  \nEffects on the Immune System \nOpioids have been shown to have a variety of effects on components of the immune system in \n  in vitro and animal models.  The clinical significance of these findings is unknown.  Overall, the effects of opioids appear to be modestly immunosuppressive.\nConcentration–Efficacy Relationships\nThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids.  The minimum effective analgesic concentration of morphine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance \n  [see Dosage and Administration (2.1, \n   2.3)].\nOnset of analgesia occurs with 5 to 20 minutes following intramuscular administration of morphine, rising to peak analgesia sixty minutes after a single intramuscular injection.  The duration of analgesia after a single injection is usually three to four hours.  \nConcentration–Adverse Reaction Relationships\n There is a relationship between increasing morphine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression.  In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions \n  [see Dosage and Administration (2.1, \n   2.2)]\n  .',
1279
                    scores: [
1280
                        {
1281
                            patent_number: '5202128',
1282
                            claim_number: 6,
1283
                            parent_claim_numbers: [
1284
                                1,
1285
                                5
1286
                            ],
1287
                            score: 0.8
1288
                        },
1289
                        {
1290
                            patent_number: '5202128',
1291
                            claim_number: 5,
1292
                            parent_claim_numbers: [
1293
                                1
1294
                            ],
1295
                            score: 0.5
1296
                        }
1297
                    ]
1298
                }
1299
            ]
1300
        },
1301
        {
1302
            name: '12.3 Pharmacokinetics',
1303
            text: [
1304
                [
1305
                    0,
1306
                    'Absorption: Average peak morphine plasma levels of 67.4 ± 22.5 ng/mL were noted around 5 to 30 minutes following intramuscular injection of 10 mg morphine sulfate from a prefilled syringe.'
1307
                ],
1308
                [
1309
                    1,
1310
                    '  \nDistribution: Morphine has an apparent volume of distribution ranging from 1.0 to 4.7 L/kg after \n  intravenous dosage.  Protein binding is low, about 36%, and muscle tissue binding is reported as 54%.  A blood-brain barrier exists, and when morphine is introduced outside of the CNS (e.g., \n  intravenously), plasma concentrations of morphine remain higher than the corresponding CSF morphine sulfate levels.\nElimination: Morphine has a total plasma clearance which ranges from 0.9 to 1.2 L/kg/h (liters/kilogram/hour) in postoperative patients, but shows considerable interindividual variation.  Terminal half-life is commonly reported to vary from 1.5 to 4.5 hours, although the longer half-lives were obtained when morphine levels were monitored over protracted periods with very sensitive radioimmunoassay methods.  The accepted elimination half-life in normal subjects is 1.5 to 2 hours.\nMetabolism\nThe major pathway of clearance is hepatic glucuronidation to morphine-3-glucuronide, which is pharmacologically inactive.    \nExcretion\nThe major excretion path of the conjugate is through the kidneys, with about 10% in the feces.  Morphine is also eliminated by the kidneys, 2 to 12% being excreted unchanged in the urine.\nSpecific Populations\nSex \nWhile evidence of greater post-operative Morphine Sulfate Injection consumption in men compared to women is present in the literature, clinically significant differences in analgesic outcomes and pharmacokinetic parameters have not been consistently demonstrated.  Some studies have shown an increased sensitivity to the adverse effects of Morphine Sulfate Injection including respiratory depression, in women compared to men. \nHepatic Impairment \nMorphine pharmacokinetics are altered in patients with cirrhosis.  Clearance was found to decrease with a corresponding increase in half-life.  The M3G and M6G to morphine sulfate AUC ratio is also decreased in these subjects, indicating diminished metabolic activity.  Adequate studies of the pharmacokinetics of morphine in patients with severe hepatic impairment have not been conducted.\nRenal Impairment \n Morphine pharmacokinetics are altered in patients with renal failure.  AUC is increased and clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Adequate studies of the pharmacokinetics of morphine in patients with severe renal impairment have not been conducted.'
1311
                ]
1312
            ],
1313
            parent: '12 CLINICAL PHARMACOLOGY',
1314
            additions: [
1315
                {
1316
                    indices: [
1317
                        1
1318
                    ],
1319
                    expanded_context: '  \nDistribution: Morphine has an apparent volume of distribution ranging from 1.0 to 4.7 L/kg after \n  intravenous dosage.  Protein binding is low, about 36%, and muscle tissue binding is reported as 54%.  A blood-brain barrier exists, and when morphine is introduced outside of the CNS (e.g., \n  intravenously), plasma concentrations of morphine remain higher than the corresponding CSF morphine sulfate levels.\nElimination: Morphine has a total plasma clearance which ranges from 0.9 to 1.2 L/kg/h (liters/kilogram/hour) in postoperative patients, but shows considerable interindividual variation.  Terminal half-life is commonly reported to vary from 1.5 to 4.5 hours, although the longer half-lives were obtained when morphine levels were monitored over protracted periods with very sensitive radioimmunoassay methods.  The accepted elimination half-life in normal subjects is 1.5 to 2 hours.\nMetabolism\nThe major pathway of clearance is hepatic glucuronidation to morphine-3-glucuronide, which is pharmacologically inactive.    \nExcretion\nThe major excretion path of the conjugate is through the kidneys, with about 10% in the feces.  Morphine is also eliminated by the kidneys, 2 to 12% being excreted unchanged in the urine.\nSpecific Populations\nSex \nWhile evidence of greater post-operative Morphine Sulfate Injection consumption in men compared to women is present in the literature, clinically significant differences in analgesic outcomes and pharmacokinetic parameters have not been consistently demonstrated.  Some studies have shown an increased sensitivity to the adverse effects of Morphine Sulfate Injection including respiratory depression, in women compared to men. \nHepatic Impairment \nMorphine pharmacokinetics are altered in patients with cirrhosis.  Clearance was found to decrease with a corresponding increase in half-life.  The M3G and M6G to morphine sulfate AUC ratio is also decreased in these subjects, indicating diminished metabolic activity.  Adequate studies of the pharmacokinetics of morphine in patients with severe hepatic impairment have not been conducted.\nRenal Impairment \n Morphine pharmacokinetics are altered in patients with renal failure.  AUC is increased and clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Adequate studies of the pharmacokinetics of morphine in patients with severe renal impairment have not been conducted.',
1320
                    scores: [
1321
                        {
1322
                            patent_number: '5202128',
1323
                            claim_number: 6,
1324
                            parent_claim_numbers: [
1325
                                1,
1326
                                5
1327
                            ],
1328
                            score: 0.8
1329
                        },
1330
                        {
1331
                            patent_number: '5202128',
1332
                            claim_number: 5,
1333
                            parent_claim_numbers: [
1334
                                1
1335
                            ],
1336
                            score: 0.5
1337
                        }
1338
                    ]
1339
                }
1340
            ]
1341
        }
1342
    ]
1343
}

