{
    _id: ObjectId('60733ce7faefa1fc4854fe70'),
    application_numbers: [
        'NDA020616'
    ],
    set_id: 'b5cee013-000f-4e35-a284-1f58add31b4d',
    spl_id: '73a25b94-80b8-4505-b97f-011c06157915',
    spl_version: '14',
    published_date: '2019-10-14',
    sections: [
        {
            name: '1 INDICATIONS AND USAGE',
            text: 'KADIAN® is indicated for the management of pain severe enough to require daily, around-the-clock, long-term opioid treatment and for which alternative treatment options are inadequate.\nLimitations of Use\n:\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, and because of the greater risks of overdose and death with extended-release opioid formulations [see Warnings and Precautions\n (\n5.1\n)], reserve KADIAN for use in patients for whom alternative treatment options (e.g., non-opioid analgesics or immediate-release opioids) are ineffective, not tolerated, or would be otherwise inadequate to provide sufficient management of pain.\nKADIAN is not indicated as an as-needed (prn) analgesic.',
            parent: null
        },
        {
            name: '2 DOSAGE AND ADMINISTRATION',
            text: '',
            parent: null
        },
        {
            name: '2.1 Important Dosage and Administration Instructions',
            text: 'KADIAN should be prescribed only by healthcare professionals who are knowledgeable in the use of potent opioids for the management of chronic pain. \nKADIAN 100 mg and 200 mg capsules, a single dose greater than 60 mg, or a total daily dose greater than 120 mg, are only for use in patients in whom tolerance to an opioid of comparable potency has been established.  Patients considered opioid-tolerant are those taking, for one week or longer, at least 60 mg oral morphine per day, 25 mcg transdermal fentanyl per hour, 30 mg oral oxycodone per day, 8 mg oral hydromorphone daily, 25 mg oral oxymorphone per day, 60 mg oral hydrocodone per day, or an equianalgesic dose of another opioid.  \nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (\n5\n)].\nInitiate the dosing regimen for each patient individually, taking into account the patient\'s severity of pain, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [\nsee Warnings and Precautions (\n5.1\n)\n]. \nMonitor patients closely for respiratory depression, especially within the first 24 to 72 hours of initiating therapy and following dosage increases with KADIAN and adjust the dosage accordingly [see Warnings and Precautions (\n5.3\n)].\nInstruct patients to swallow KADIAN capsules whole [see Patient Counseling Information (\n17\n)].\n Crushing, chewing, or dissolving the pellets in KADIAN capsules will result in uncontrolled delivery of morphine and can lead to overdose or death [see Warnings and Precautions (\n5.1\n)].  \nInstruct patients who are unable to swallow KADIAN capsules to sprinkle the capsule contents on applesauce and immediately swallow without chewing [see \nDosage and Administration\n (\n2.5\n)]. \nKADIAN is administered orally at a frequency of either once daily (every 24 hours) or twice daily (every 12 hours).',
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.2 Initial Dos age',
            text: 'Use of KADIAN as the First Opioid Analgesic\n (opioid-naïve patients)\nThere has been no evaluation of KADIAN as an initial opioid analgesic in the management of pain. Because it may be more difficult to titrate a patient to adequate analgesia using an extended-release morphine, begin treatment using an immediate-release morphine formulation and then convert patients to KADIAN as described below.\nUse of KADIAN in Patients who are not Opioid Tolerant\n (opioid non-tolerant patients)\nThe starting dose for patients who are not opioid tolerant is KADIAN 30 mg orally every 24 hours.  \nUse of higher starting doses in patients who are not opioid tolerant may cause fatal respiratory depression.\nConversion from Other Opioids to KADIAN\nDiscontinue all other around-the-clock opioid drugs when KADIAN therapy is initiated.\nThere are no established conversion ratios from other opioids to KADIAN defined by clinical trials.  Initiate dosing using KADIAN 30 mg orally every 24 hours.  \nIt is safer to underestimate a patient\'s 24-hour oral morphine dosage and provide rescue medication (e.g. immediate-release morphine) than to overestimate the 24-hour oral morphine dosage and manage an adverse reaction due to an overdose. While useful tables of opioid equivalents are readily available, there is inter-patient variability in the potency of opioid drugs and formulations.\nClose observation and frequent titration are warranted until pain management is stable on the new opioid. Monitor patients for signs and symptoms of opioid withdrawal and for signs of oversedation/toxicity after converting patients to KADIAN.\nConversion from Other Oral Morphine Formulations to KADIAN \nPatients receiving other oral morphine formulations may be converted to KADIAN by administering one-half of the patient’s total daily oral morphine dose as KADIAN twice daily or by administering the total daily oral morphine dose as KADIAN once daily. There are no data to support the efficacy or safety of prescribing KADIAN more frequently than every 12 hours.\nKADIAN is not bioequivalent to other extended-release morphine preparations.  Conversion from the same total daily dose of another extended-release morphine product to KADIAN may lead to either excessive sedation at peak or inadequate analgesia at trough.  Therefore, monitor patients closely when initiating KADIAN therapy and adjust the dosage of KADIAN as needed.\nConversion from Parenteral Morphine, or Other Opioids to KADIAN \nWhen converting from parenteral morphine or other non-morphine opioids (parenteral or oral) to KADIAN, consider the following general points:\n\tParenteral to Oral Morphine Ratio\nBetween 2 mg and 6 mg of oral morphine may be required to provide analgesia equivalent to 1 mg of parenteral morphine. Typically, a dose of oral morphine that is three times the daily parenteral morphine requirement is sufficient.\n\tOther Oral or Parenteral Opioids to Oral Morphine \nRatios\nSpecific recommendations are not available because of a lack of systematic evidence for these types of analgesic substitutions. Published relative potency data are available, but such ratios are approximations. In general, begin with half of the estimated daily morphine requirement as the initial dose, managing inadequate analgesia by supplementation with immediate-release morphine. \nConversion from Methadone to KADIAN\nClose monitoring is of particular importance when converting from methadone to other opioid agonists. The ratio between methadone and other opioid agonists may vary widely as a function of previous dose exposure. Methadone has a long half-life and can accumulate in the plasma.',
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.3 Titration and Maintenance of Therapy',
            text: 'Individually titrate KADIAN to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving KADIAN to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings\n and Precautions (\n5.1\n)].  Frequent communication is important among the prescriber, other members of the healthcare team, the patient, and the caregiver/family during periods of changing analgesic requirements, including initial titration.  During chronic therapy, periodically reassess the continued need for the use of opioid analgesics.\nPatients who experience breakthrough pain may require a dosage adjustment of KADIAN, or may need rescue medication with an appropriate dose of an immediate-release analgesic.  If the level of pain increases after dose stabilization, attempt to identify the source of increased pain before increasing the KADIAN dosage.  In patients experiencing inadequate analgesia with once daily dosing of KADIAN, consider a twice daily regimen. Because steady-state plasma concentrations are approximated within 24 to 36 hours, KADIAN dosage adjustments may be done every 1 to 2 days.  \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage.  Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.',
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.4 Safe Reduction or Discontinuation of KADIAN',
            text: 'Do not abruptly discontinue KADIAN in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances.\nWhen a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking KADIAN, there are a variety of factors that should be considered, including the dose of KADIAN the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with comorbid pain and substance use disorders may benefit from referral to a specialist.\nThere are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on KADIAN who are physically opioid-dependent, initiate the taper by a small enough increment (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper.\nIt may be necessary to provide the patient with lower dosage strengths to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, monitor patients for any changes in mood, emergence of suicidal thoughts, or use of other substances.\nWhen managing patients taking opioid analgesics, particularly those who have been treated for a long duration and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions (\n5.13\n), Drug Abuse and Dependence (\n9.3\n)].',
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.5 Administration of KADIAN',
            text: 'KADIAN capsules must be taken whole.  Crushing, chewing, or dissolving the pellets in KADIAN capsules will result in uncontrolled delivery of morphine and can lead to overdose or death [\nsee Warnings and Precautions (\n5.1\n)\n].\nAlternatively, the contents of the KADIAN capsules (pellets) may be sprinkled over applesauce and then swallowed.  This method is appropriate only for patients able to reliably swallow the applesauce without chewing.  Other foods have not been tested and should not be substituted for applesauce.  Instruct the patient to: \nSprinkle the pellets onto a small amount of applesauce and consume immediately without chewing.\nRinse the mouth to ensure all pellets have been swallowed.\nDiscard any unused portion of the KADIAN capsules after the contents have been sprinkled on applesauce.\nThe contents of the KADIAN capsules (pellets) may be administered through a French gastrostomy tube.\nFlush the gastrostomy tube with water to ensure that it is wet.\nSprinkle the KADIAN Pellets into 10 mL of water.\nUse a swirling motion to pour the pellets and water into the gastrostomy tube through a funnel.\nRinse the beaker with a further 10 mL of water and pour this into the funnel.\nRepeat rinsing until no pellets remain in the beaker.\nDo not administer KADIAN pellets through a nasogastric tube.',
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '3 DOSAGE FORMS AND STRENGTHS',
            text: 'Extended-release capsules: 10 mg, 20 mg, 30 mg, 40 mg, 50 mg, 60 mg, 80 mg, 100 mg, 200 mg.  KADIAN contains white to off-white or tan colored polymer coated pellets, have an outer opaque capsule with colors as identified below and are available in nine dose strengths:\nEach 10 mg extended-release capsule has a light blue opaque cap printed with “KADIAN” and a light blue opaque body printed with “10 mg”.  \nEach 20 mg extended-release capsule has a yellow opaque cap printed with “KADIAN” and a yellow opaque body printed with “20 mg”.  \nEach 30 mg extended-release capsule has a blue violet opaque cap printed with “KADIAN” and a blue violet opaque body printed with “30 mg”.  \nEach 40 mg extended-release capsule has a yellow opaque cap printed with “KADIAN” and a blue violet opaque body printed with “40 mg”.\nEach 50 mg extended-release capsule has a blue opaque cap printed with “KADIAN” and a blue opaque body printed with “50 mg”.  \nEach 60 mg extended-release capsule has a pink opaque cap printed with “KADIAN” and a pink opaque body printed with “60 mg”. \nEach 80 mg extended-release capsule has a light orange opaque cap printed with “KADIAN” and a light orange opaque body printed with “80 mg”.  \nEach 100 mg extended-release capsule has a green opaque cap printed with “KADIAN” and a green opaque body printed with “100 mg”.  \nEach 200 mg extended-release capsule has a light brown opaque cap printed with “KADIAN” and light brown opaque body printed with “200 mg”.',
            parent: null
        },
        {
            name: '8 USE IN SPECIFIC POPULATIONS',
            text: '',
            parent: null
        },
        {
            name: '8.1 Pregnancy',
            text: 'Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome [see Warnings and Precautions (\n5.4\n)].  There are no available data with KADIAN in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see \nHuman Data\n]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD [\nsee \nAnimal Data\n].\n Based on animal data, advise pregnant women of the potential risk to a fetus. \nThe estimated background risk of major birth defects and miscarriage for the indicated population is unknown.  All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively.\nClinical Considerations\nFetal/\nN\neonatal \nA\ndverse \nR\neactions\nProlonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions (\n5.4\n)].\nLabor or Delivery\nOpioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates.  An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate.  KADIAN is not recommended for use in pregnant women during or immediately prior to labor, when use of shorter-acting analgesics or other analgesic techniques are more appropriate.  Opioid analgesics, including KADIAN, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions.  However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor.  Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. \nData\nHuman Data\nThe results from a population-based prospective cohort, including 70 women exposed to morphine during the first trimester of pregnancy and 448 women exposed to morphine at any time during pregnancy, indicate no increased risk for congenital malformations.  However, these studies cannot definitely establish the absence of any risk because of methodological limitations, including small sample size and non-randomized study design. \nAnimal Data\nFormal reproductive and developmental toxicology studies for morphine have not been conducted.  Exposure margins for the following published study reports are based on human daily dose of 60 mg morphine using a body surface area comparison (HDD).  \nNeural tube defects (exencephaly and cranioschisis) were noted following subcutaneous administration of morphine sulfate (35-322 mg/kg) on Gestation Day 8 to pregnant hamsters (4.7 to 43.5 times the HDD).  A no adverse effect level was not defined in this study and the findings cannot be clearly attributed to maternal toxicity.  Neural tube defects (exencephaly), axial skeletal fusions, and cryptorchidism were reported following a single subcutaneous (SC) injection of morphine sulfate to pregnant mice (100-500 mg/kg) on Gestation Day 8 or 9 at 200 mg/kg or greater (16 times the HDD) and fetal resorption at 400 mg/kg or higher (32 times the HDD).  No adverse effects were noted following 100 mg/kg morphine in this model (8 times the HDD).  In one study, following continuous subcutaneous infusion of doses greater than or equal to 2.72 mg/kg to mice (0.2 times the HDD), exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae, and malformed xiphoid were noted.  The effects were reduced with increasing daily dose; possibly due to rapid induction of tolerance under these infusion conditions.  The clinical significance of this report is not clear.\nDecreased fetal weights were observed in pregnant rats treated with 20 mg/kg/day morphine sulfate (3.2 times the HDD) from Gestation Day 7 to 9.  There was no evidence of malformations despite maternal toxicity (10% mortality).  In a second rat study, decreased fetal weight and increased incidences of growth retardation were noted at 35 mg/kg/day (5.7 times the HDD) and there was a reduced number of fetuses at 70 mg/kg/day (11.4 times the HDD) when pregnant rats were treated with 10, 35, or 70 mg/kg/day morphine sulfate via continuous infusion from Gestation Day 5 to 20.  There was no evidence of fetal malformations or maternal toxicity.\nAn increased incidence of abortion was noted in a study in which pregnant rabbits were treated with 2.5 (0.8 times the HDD) to 10 mg/kg morphine sulfate via subcutaneous injection from Gestation Day 6 to 10.  In a second study, decreased fetal body weights were reported following treatment of pregnant rabbits with increasing doses of morphine (10-50 mg/kg/day) during the pre-mating period and 50 mg/kg/day (16 times the HDD) throughout the gestation period.  No overt malformations were reported in either publication; although only limited endpoints were evaluated.  \nIn published studies in rats, exposure to morphine during gestation and/or lactation periods is associated with:  decreased pup viability at 12.5 mg/kg/day or greater (2 times the HDD); decreased pup body weights at 15 mg/kg/day or greater (2.4 times the HDD); decreased litter size, decreased absolute brain and cerebellar weights, cyanosis, and hypothermia at 20 mg/kg/day (3.2 times the HDD); alteration of behavioral responses (play, social-interaction) at 1 mg/kg/day or greater (0.2 times the HDD); alteration of maternal behaviors (e.g., decreased nursing and pup retrievals) in mice at 1 mg/kg or higher (0.08 times the HDD) and rats at 1.5 mg/kg/day or higher (0.2 times the HDD); and a host of behavioral abnormalities in the offspring of rats, including altered responsiveness to opioids at 4 mg/kg/day (0.7 times the HDD) or greater.  \nFetal and/or postnatal exposure to morphine in mice and rats has been shown to result in morphological changes in fetal and neonatal brain and neuronal cell loss, alteration of a number of neurotransmitter and neuromodulator systems, including opioid and non-opioid systems, and impairment in various learning and memory tests that appear to persist into adulthood.  These studies were conducted with morphine treatment usually in the range of 4 to 20 mg/kg/day (0.7 to 3.2 times the HDD).  \nAdditionally, delayed sexual maturation and decreased sexual behaviors in female offspring at 20 mg/kg/day (3.2 times the HDD), and decreased plasma and testicular levels of luteinizing hormone and testosterone, decreased testes weights, seminiferous tubule shrinkage, germinal cell aplasia, and decreased spermatogenesis in male offspring were also observed at 20 mg/kg/day (3.2 times the HDD).  Decreased litter size and viability were observed in the offspring of male rats that were intraperitoneally administered morphine sulfate for 1 day prior to mating at 25 mg/kg/day (4.1 times the HDD) and mated to untreated females.  Decreased viability and body weight and/or movement deficits in both first and second generation offspring were reported when male mice were treated for 5 days with escalating doses of 120 to 240 mg/kg/day morphine sulfate (9.7 to 19.5 times the HDD) or when female mice treated with escalating doses of 60 to 240 mg/kg/day (4.9 to 19.5 times the HDD) followed by a 5-day treatment-free recovery period prior to mating.  Similar multigenerational findings were also seen in female rats pre-gestationally treated with escalating doses of 10 to 22 mg/kg/day morphine (1.6 to 3.6 times the HDD).',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.2 Lactation',
            text: 'Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production.  Lactation studies have not been conducted with extended-release morphine, including KADIAN. \nBecause of the potential for serious adverse reactions, including excess sedation and respiratory depression in a breastfed infant, advise patients that breastfeeding is not recommended during treatment with KADIAN.\nClinical C\nonsiderations\nMonitor infants exposed to KADIAN through breast milk for excess sedation and respiratory depression.  Withdrawal symptoms can occur in breastfed infants when maternal administration of morphine is stopped, or when breastfeeding is stopped.',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.3 Females and Males of Reproductive Potential',
            text: 'Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible [\nsee Adverse Reactions (\n6.2\n)\n, Clinical Pharmacology (\n12.2\n)\n].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats [\ns\nee Nonclinical Toxicology (\n13\n)\n].',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.4 Pediatric Use',
            text: 'The safety and efficacy of KADIAN in patients less than 18 years have not been established.',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.5 Geriatric Use',
            text: 'Clinical studies of KADIAN did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. \nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. \nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of KADIAN slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings an\nd Pre\ncautions (\n5.6\n)].\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.6 Hepatic Impairment',
            text: 'Morphine pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than usual dosage of KADIAN and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (\n12.3\n)].',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.7 Renal Impairment',
            text: 'Morphine pharmacokinetics are altered in patients with renal failure.  Start these patients with a lower than usual dosage of KADIAN and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (\n12.3\n)].',
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '11 DESCRIPTION',
            text: 'KADIAN (morphine sulfate) extended-release capsules, an opioid agonist, are for oral use and contain pellets of morphine sulfate.\nEach KADIAN extended-release capsule contains either 10 mg, 20 mg, 30 mg, 40 mg, 50 mg, 60 mg, 80 mg, 100 mg, or 200 mg of morphine sulfate, USP and the following inactive ingredients common to all strengths: hypromellose, ethylcellulose, methacrylic acid copolymer, polyethylene glycol, diethyl phthalate, talc, corn starch, and sucrose.  \nThe capsule shells contain gelatin, silicon dioxide, sodium lauryl sulfate, titanium dioxide, and black ink, D&C red #28, FD&C blue #1 (10 mg), D&C yellow #10 (20 mg), FD&C red #3, FD&C blue #1 (30 mg), D&C yellow #10, FD&C blue #1, FD&C red #3 (40 mg), D&C red #28, FD&C red #40, FD&C blue #1 (50 mg), D&C red #28, FD&C red #40, FD&C blue #1 (60 mg), FD&C blue #1, FD&C red #40, FD&C yellow #6 (80 mg), D&C yellow #10, FD&C blue #1 (100 mg) black iron oxide, yellow iron oxide, red iron oxide (200 mg).  The imprint ink contains black iron oxide, potassium hydroxide, propylene glycol, and shellac.\nThe chemical name of morphine sulfate is 7,8-didehydro-4,5 α- epoxy-17-methyl-morphinan-3,6 α-diol sulfate (2:1) (salt) pentahydrate.  The empirical formula is (C17H19NO3)2•H2SO4•5H2O and its molecular weight is 758.85.\nMorphine sulfate is an odorless, white, crystalline powder with a bitter taste.  It has a solubility of 1 in 21 parts of water and 1 in 1000 parts of alcohol, but is practically insoluble in chloroform or ether.  The octanol: water partition coefficient of morphine is 1.42 at physiologic pH and the pKb is 7.9 for the tertiary nitrogen (mostly ionized at pH 7.4).  Its structural formula is:',
            parent: null
        },
        {
            name: '12 CLINICAL PHARMACOLOGY',
            text: '',
            parent: null
        },
        {
            name: '12.1 Mechanism of Action',
            text: 'Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses. The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.',
            parent: '12 CLINICAL PHARMACOLOGY'
        },
        {
            name: '12.2 Pharmacodynamics',
            text: 'CNS Depressant/Alcohol Interaction \nAdditive pharmacodynamic effects may be expected when KADIAN is used in conjunction with alcohol, other opioids, or illicit drugs that cause central nervous system depression. \nEffects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brainstem respiratory centers.  The respiratory depression involves a reduction in the responsiveness of the brainstem respiratory centers to both increases in carbon dioxide tension and to electrical stimulation.  \nMorphine causes miosis, even in total darkness.  Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings).  Marked mydriasis rather than miosis may be seen with hypoxia in  overdose situations.\nEffects on the Gastrointestinal Tract and Other Smooth Muscle\nMorphine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum.  Digestion of food in the small intestine is delayed and propulsive contractions are decreased.  Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.\nEffects on the Cardiovascular System\nMorphine produces peripheral vasodilation, which may result in orthostatic hypotension or syncope.  Manifestations of histamine release or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension.\nEffects on the Endocrine System \nOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions (\n6.2\n)].  They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon.  \nChronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical  syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions (\n6.2\n)].  \nEffects on the Immune System \nOpioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models.  The clinical significance of these findings is unknown.  Overall, the effects of opioids appear to be modestly immunosuppressive. \nConcentration-Efficacy\n Relationships\nThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids.  The minimum effective analgesic concentration of morphine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration (\n2.1\n, \n2.2\n)].\nConcentration\n-\nAdverse Reaction Relationships\nThere is a relationship between increasing morphine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression.  In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration (\n2.1\n, \n2.2\n, \n2.3\n)\n].',
            parent: '12 CLINICAL PHARMACOLOGY'
        },
        {
            name: '12.3 Pharmacokinetics',
            text: 'Absorption\nKADIAN capsules contain polymer coated extended-release pellets of morphine sulfate that release morphine significantly more slowly than oral morphine solution. Following the administration of oral morphine solution, approximately 50% of the morphine absorbed reaches the systemic circulation within 30 minutes compared to 8 hours with an equal amount of KADIAN.  Because of pre-systemic elimination, only about 20 to 40% of the administered dose reaches the systemic circulation.\nBoth dose-normalized Cmax and dose-normalized AUC0-48hr values of morphine after a single dose administration of KADIAN in healthy volunteers are less than those for morphine oral solution or an extended-release tablet formulation (Table 2). \nWhen KADIAN was given twice daily to 24 patients with chronic pain due to malignancy, steady-state was achieved in about two days.  At steady-state, KADIAN has a significantly lower Cmax and a higher Cmin than equivalent doses of oral morphine solution given every 4 hrs and an extended-release tablet given twice daily. When given once daily to 24 patients with malignancy, KADIAN had a similar Cmax and higher Cmin at steady-state when compared to an extended-release morphine tablets, given twice daily at an equivalent total daily dosage (see Table 2).\nThe single-dose pharmacokinetics of KADIAN are linear over the dosage range of 30 to 100 mg. \nTable 2:  Mean pharmacokinetic parameters (% coefficient variation) resulting from a fasting single dose study in normal volunteers and a multiple-dose study in patients with cancer pain.\n Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.  \nDistribution\nOnce absorbed, morphine is distributed to skeletal muscle, kidneys, liver, intestinal tract, lungs, spleen and brain.  The volume of distribution of morphine is approximately 3 to 4 L/kg. Morphine is 30 to 35% reversibly bound to plasma proteins.  Although the primary site of action of morphine is in the CNS, only small quantities pass the blood-brain barrier.  Morphine also crosses the placental membranes [see \nUse in \nSpecific\nPopulations\n(\n8.1\n)]\n and has been found in breast milk [see \nUse in Specific Populations\n(\n8.4\n)].\nElimination\n\tMetabolism\n\tMajor pathways of morphine metabolism include glucuronidation in the liver to produce metabolites including morphine-3-glucuronide, M3G (about 50%) and morphine-6-glucuronide, M6G (about 5 to 15%) and sulfation in the liver to produce morphine-3-etheral sulfate. A small fraction (less than 5%) of morphine is demethylated. M3G has no significant contribution to the analgesic activity. Although M6G does not readily cross the blood-brain barrier, it has been shown to have opioid agonist and analgesic activity in humans.\n\tStudies in healthy subjects and cancer patients have shown that the glucuronide metabolite to morphine mean molar ratios (based on AUC) are similar after both single doses and at steady-state for KADIAN, 12-hour extended-release morphine sulfate tablets and morphine sulfate solution.\n\tExcretion\n\tApproximately 10% of a morphine dose is excreted unchanged in the urine.  Most of the dose is excreted in the urine as M3G and M6G which are then renally excreted.  A small amount of the glucuronide metabolites is excreted in the bile and there is some minor enterohepatic cycling.  Seven to 10% of administered morphine is excreted in the feces.\n\tThe mean adult plasma clearance of morphine is about 20 to 30 mL/minute/kg. The effective terminal half-life of morphine after IV administration is reported to be approximately 2 hours.  The terminal elimination half-life of morphine following a single dose of KADIAN administration is approximately 11 to 13 hours.\nSpeci\nfic\n Populations\n\tSex\n\tNo meaningful differences between male and female patients were demonstrated in the analysis of the pharmacokinetic data from clinical studies.\n\tRace\n/Ethnicity\n\tChinese subjects given intravenous morphine in one study had a higher clearance when compared to Caucasian subjects (1852 + 116 mL/min versus 1495 + 80 mL/min).\n\tHepatic \nImpairment  \n\tMorphine pharmacokinetics are altered in patients with alcoholic cirrhosis. Clearance was found to decrease with a corresponding increase in half-life. The M3G and M6G to morphine AUC ratios also decreased in these patients, indicating a decrease in metabolic activity.  Adequate studies of the pharmacokinetics of morphine in patients with severe hepatic impairment have not been conducted.\n\tRenal I\nmpairment\n\tMorphine pharmacokinetics are altered in patients with renal failure. The AUC is increased and clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Adequate studies of the pharmacokinetics of morphine in patients with severe renal impairment have not been conducted.',
            parent: '12 CLINICAL PHARMACOLOGY'
        }
    ],
    previous_label_published_date: '2018-09-25',
    previous_label_spl_id: '47b14a6d-d22f-4c22-bc55-861b00502928',
    previous_label_spl_version: '8',
    next_label_published_date: '2019-10-14',
    next_label_spl_id: '00d3c93f-4eb7-4643-bb24-15ecc707897e',
    next_label_spl_version: '12',
    diff_against_previous_label: [
        {
            name: '1 INDICATIONS AND USAGE',
            text: [
                [
                    0,
                    'KADIAN'
                ],
                [
                    1,
                    '®',
                    '0',
                    {
                        expanded_content: 'KADIAN® is indicated for the management of pain severe enough to require daily, around-the-clock, long-term opioid treatment and for which alternative treatment options are inadequate.',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ],
                [
                    0,
                    ' is indicated for the management of pain severe enough to require daily, around-the-clock, long-term opioid treatment and for which alternative treatment options are inadequate.\nLimitations of Use\n:\nBecause of the risks of addiction, abuse, and misuse with opioids, even at recommended doses, and because of the greater risks of overdose and death with extended-release opioid formulations [see Warnings and Precautions\n (\n5.1\n)], reserve KADIAN for use in patients for whom alternative treatment options (e.g., non-opioid analgesics or immediate-release opioids) are ineffective, not tolerated, or would be otherwise inadequate to provide sufficient management of pain.\nKADIAN is not indicated as an as-needed (prn) analgesic.'
                ]
            ],
            parent: null
        },
        {
            name: '2 DOSAGE AND ADMINISTRATION',
            text: [],
            parent: null
        },
        {
            name: '2.1 Important Dosage and Administration Instructions',
            text: [
                [
                    0,
                    'KADIAN should be prescribed only by healthcare professionals who are knowledgeable in the use of potent opioids for the management of chronic pain. \nKADIAN 100 mg and 200 mg capsules, a single dose greater than 60 mg, or a total daily dose greater than 120 mg, are only for use in patients in whom tolerance to an opioid of comparable potency has been established.  Patients considered opioid-tolerant are those taking, for one week or longer, at least 60 mg oral morphine per day, 25 mcg transdermal fentanyl per hour, 30 mg oral oxycodone per day, 8 mg oral hydromorphone daily, 25 mg oral oxymorphone per day, 60 mg oral hydrocodone per day, or an equianalgesic dose of another opioid.  \nUse the lowest effective dosage for the shortest duration consistent with individual patient treatment goals [see Warnings and Precautions (\n5\n)].\nInitiate the dosing regimen for each patient individually, taking into account the patient\'s severity of pain, prior analgesic treatment experience, and risk factors for addiction, abuse, and misuse [\nsee Warnings and Precautions (\n5.1\n)\n]. \nMonitor patients closely for respiratory depression, especially within the first 24 to 72 hours of initiating therapy and following dosage increases with KADIAN and adjust the dosage accordingly [see Warnings and Precautions (\n5.3\n)].\nInstruct patients to swallow KADIAN capsules whole [see Patient Counseling Information (\n17\n)].'
                ],
                [
                    1,
                    '\n '
                ],
                [
                    0,
                    'Crushing, chewing, or dissolving the pellets in KADIAN capsules will result in uncontrolled delivery of morphine and can lead to overdose or death [see Warnings and Precautions (\n5.1\n)].  \nInstruct patients who are unable to swallow KADIAN capsules to sprinkle the capsule contents on applesauce and immediately swallow without chewing [see \nDosage and Administration\n (\n2.5\n)]. \nKADIAN is administered orally at a frequency of either once daily (every 24 hours) or twice daily (every 12 hours).'
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.2 Initial Dos age',
            text: [
                [
                    0,
                    'Use of KADIAN as the First Opioid Analgesic\n (opioid-naïve patients)\nThere has been no evaluation of KADIAN as an initial opioid analgesic in the management of pain. Because it may be more difficult to titrate a patient to adequate analgesia using an extended-release morphine, begin treatment using an immediate-release morphine formulation and then convert patients to KADIAN as described below.\nUse of KADIAN in Patients who are not Opioid Tolerant\n (opioid non-tolerant patients)\nThe starting dose for patients who are not opioid tolerant is KADIAN 30 mg orally every 24 hours.  \nUse of higher starting doses in patients who are not opioid tolerant may cause fatal respiratory depression.\nConversion from Other Opioids to KADIAN\nDiscontinue all other around-the-clock opioid drugs when KADIAN therapy is initiated.\nThere are no established conversion ratios from other opioids to KADIAN defined by clinical trials.  Initiate dosing using KADIAN 30 mg orally every 24 hours.  \nIt is safer to underestimate a patient\'s 24-hour oral morphine dosage and provide rescue medication (e.g. immediate-release morphine) than to overestimate the 24-hour oral morphine dosage and manage an adverse reaction due to an overdose. While useful tables of opioid equivalents are readily available, there is inter-patient variability in the potency of opioid drugs and formulations.\nClose observation and frequent titration are warranted until pain management is stable on the new opioid. Monitor patients for signs and symptoms of opioid withdrawal and for signs of oversedation/toxicity after converting patients to KADIAN.\nConversion from Other Oral Morphine Formulations to KADIAN \nPatients receiving other oral morphine formulations may be converted to KADIAN by administering one-half of the patient'
                ],
                [
                    -1,
                    '\''
                ],
                [
                    1,
                    '’'
                ],
                [
                    0,
                    's total daily oral morphine dose as KADIAN twice daily or by administering the total daily oral morphine dose as KADIAN once daily. There are no data to support the efficacy or safety of prescribing KADIAN more frequently than every 12 hours.\nKADIAN is not bioequivalent to other extended-release morphine preparations.  Conversion from the same total daily dose of another extended-release morphine product to KADIAN may lead to either excessive sedation at peak or inadequate analgesia at trough.  Therefore, monitor patients closely when initiating KADIAN therapy and adjust the dosage of KADIAN as needed.\nConversion from Parenteral Morphine, or Other Opioids to KADIAN \nWhen converting from parenteral morphine or other non-morphine opioids (parenteral or oral) to KADIAN, consider the following general points:\n\tParenteral to Oral Morphine Ratio\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Between 2 mg and 6 mg of oral morphine may be required to provide analgesia equivalent to 1 mg of parenteral morphine. Typically, a dose of oral morphine that is three times the daily parenteral morphine requirement is sufficient.\n\tOther Oral or Parenteral Opioids to Oral Morphine \nRatios\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Specific recommendations are not available because of a lack of systematic evidence for these types of analgesic substitutions. Published relative potency data are available, but such ratios are approximations. In general, begin with half of the estimated daily morphine requirement as the initial dose, managing inadequate analgesia by supplementation with immediate-release morphine. \nConversion from Methadone to KADIAN\nClose monitoring is of particular importance when converting from methadone to other opioid agonists. The ratio between methadone and other opioid agonists may vary widely as a function of previous dose exposure. Methadone has a long half-life and can accumulate in the plasma.'
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.3 Titration and Maintenance of Therapy',
            text: [
                [
                    0,
                    'Individually titrate KADIAN to a dose that provides adequate analgesia and minimizes adverse reactions.  Continually reevaluate patients receiving KADIAN to assess the maintenance of pain control and the relative incidence of adverse reactions, as well as monitoring for the development of addiction, abuse, or misuse [see Warnings\n and Precautions (\n5.1\n)].  Frequent communication is important among the prescriber, other members of the healthcare team, the patient, and the caregiver/family during periods of changing analgesic requirements, including initial titration.  During chronic therapy, periodically reassess the continued need for the use of opioid analgesics.\nPatients who experience breakthrough pain may require a dosage adjustment of KADIAN, or may need rescue medication with an appropriate dose of an immediate-release analgesic.  If the level of pain increases after dose stabilization, attempt to identify the source of increased pain before increasing the KADIAN dosage.  In patients experiencing inadequate analgesia with once daily dosing of KADIAN, consider a twice daily regimen. Because steady-state plasma concentrations are approximated within 24 to 36 hours, KADIAN dosage adjustments may be done every 1 to 2 days.  \nIf unacceptable opioid-related adverse reactions are observed, consider reducing the dosage.  Adjust the dosage to obtain an appropriate balance between management of pain and opioid-related adverse reactions.'
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.4 Discontinuation of KADIAN',
            text: [
                [
                    -1,
                    'When a patient no longer requires therapy with KADIAN, taper the dose gradually, by 25% to 50%, every 2 to 4 days, while monitoring for signs and symptoms of withdrawal. If the patient develops these signs or symptoms, raise the dose to the previous level and taper more slowly, either by increasing the interval between decreases, decreasing the amount of change in dose, or both. Do not abruptly discontinue KADIAN [see Warnings and Precautions (\n5.13\n), Drug Abuse and Dependence (\n9.3\n)\n].'
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.4 Safe Reduction or Discontinuation of KADIAN',
            text: [
                [
                    1,
                    'Do not abruptly discontinue KADIAN in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances.\nWhen a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking KADIAN, there are a variety of factors that should be considered, including the dose of KADIAN the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with comorbid pain and substance use disorders may benefit from referral to a specialist.\nThere are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on KADIAN who are physically opioid-dependent, initiate the taper by a small enough increment (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper.\nIt may be necessary to provide the patient with lower dosage strengths to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, monitor patients for any changes in mood, emergence of suicidal thoughts, or use of other substances.\nWhen managing patients taking opioid analgesics, particularly those who have been treated for a long duration and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions (\n5.13\n), Drug Abuse and Dependence (\n9.3\n)].',
                    '1',
                    {
                        expanded_content: 'Do not abruptly discontinue KADIAN in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances.\nWhen a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking KADIAN, there are a variety of factors that should be considered, including the dose of KADIAN the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with comorbid pain and substance use disorders may benefit from referral to a specialist.\nThere are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on KADIAN who are physically opioid-dependent, initiate the taper by a small enough increment (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper.\nIt may be necessary to provide the patient with lower dosage strengths to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, monitor patients for any changes in mood, emergence of suicidal thoughts, or use of other substances.\nWhen managing patients taking opioid analgesics, particularly those who have been treated for a long duration and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions (\n5.13\n), Drug Abuse and Dependence (\n9.3\n)].',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '2.5 Administration of KADIAN',
            text: [
                [
                    0,
                    'KADIAN capsules must be taken whole.  Crushing, chewing, or dissolving the pellets in KADIAN capsules will result in uncontrolled delivery of morphine and can lead to overdose or death [\nsee Warnings and Precautions (\n5.1\n)\n].\nAlternatively, the contents of the KADIAN capsules (pellets) may be sprinkled over applesauce and then swallowed.  This method is appropriate only for patients able to reliably swallow the applesauce without chewing.  Other foods have not been tested and should not be substituted for applesauce.  Instruct the patient to: \nSprinkle the pellets onto a small amount of applesauce and consume immediately without chewing.\nRinse the mouth to ensure all pellets have been swallowed.\nDiscard any unused portion of the KADIAN capsules after the contents have been sprinkled on applesauce.\nThe contents of the KADIAN capsules (pellets) may be administered through a French gastrostomy tube.\nFlush the gastrostomy tube with water to ensure that it is wet.\nSprinkle the KADIAN Pellets into 10 mL of water.\nUse a swirling motion to pour the pellets and water into the gastrostomy tube through a funnel.\nRinse the beaker with a further 10 mL of water and pour this into the funnel.\nRepeat rinsing until no pellets remain in the beaker.\nDo not administer KADIAN pellets through a nasogastric tube.'
                ]
            ],
            parent: '2 DOSAGE AND ADMINISTRATION'
        },
        {
            name: '3 DOSAGE FORMS AND STRENGTHS',
            text: [
                [
                    0,
                    'Extended-release capsules: 10 mg, 20 mg, 30 mg, 40 mg, 50 mg, 60 mg, 80 mg, 100 mg, 200 mg.  KADIAN contains white to off-white or tan colored polymer coated pellets, have an outer opaque capsule with colors as identified below and are available in nine dose strengths:\nEach 10 mg extended-release capsule has a light blue opaque cap printed with “KADIAN” and a light blue opaque body printed with “10 mg”.  \nEach 20 mg extended-release capsule has a yellow opaque cap printed with “KADIAN” and a yellow opaque body printed with “20 mg”.  \nEach 30 mg extended-release capsule has a blue violet opaque cap printed with “KADIAN” and a blue violet opaque body printed with “30 mg”.  \nEach 40 mg extended-release capsule has a yellow opaque cap printed with “KADIAN” and a blue violet opaque body printed with “40 mg”.\nEach 50 mg extended-release capsule has a blue opaque cap printed with “KADIAN” and a blue opaque body printed with “50 mg”.  \nEach 60 mg extended-release capsule has a pink opaque cap printed with “KADIAN” and a pink opaque body printed with “60 mg”. \nEach 80 mg extended-release capsule has a light orange opaque cap printed with “KADIAN” and a light orange opaque body printed with “80 mg”.  \nEach 100 mg extended-release capsule has a green opaque cap printed with “KADIAN” and a green opaque body printed with “100 mg”.  \nEach 200 mg extended-release capsule has a light brown opaque cap printed with “KADIAN” and light brown opaque body printed with “200 mg”.'
                ]
            ],
            parent: null
        },
        {
            name: '8 USE IN SPECIFIC POPULATIONS',
            text: [],
            parent: null
        },
        {
            name: '8.1 Pregnancy',
            text: [
                [
                    0,
                    'Risk Summary\nProlonged use of opioid analgesics during pregnancy can cause neonatal opioid withdrawal syndrome [see Warnings and Precautions (\n5.4\n)].  There are no available data with KADIAN in pregnant women to inform a drug-associated risk for major birth defects and miscarriage.  Published studies with morphine use during pregnancy have not reported a clear association with morphine and major birth defects [see \nHuman Data\n]. In published animal reproduction studies, morphine administered subcutaneously during the early gestational period produced neural tube defects (i.e., exencephaly and cranioschisis) at 5 and 16 times the human daily dose of 60 mg based on body surface area (HDD) in hamsters and mice, respectively, lower fetal body weight and increased incidence of abortion at 0.4 times the HDD in the rabbit, growth retardation at 6 times the HDD in the rat, and axial skeletal fusion and cryptorchidism at 16 times the HDD in the mouse.  Administration of morphine sulfate to pregnant rats during organogenesis and through lactation resulted in cyanosis, hypothermia, decreased brain weights, pup mortality, decreased pup body weights, and adverse effects on reproductive tissues at 3-4 times the HDD; and long-term neurochemical changes in the brain of offspring which correlate with altered behavioral responses that persist through adulthood at exposures comparable to and less than the HDD ['
                ],
                [
                    1,
                    '\n'
                ],
                [
                    0,
                    'see \nAnimal Data'
                ],
                [
                    1,
                    '\n'
                ],
                [
                    0,
                    '].'
                ],
                [
                    1,
                    '\n'
                ],
                [
                    0,
                    ' Based on animal data, advise pregnant women of the potential risk to a fetus. \nThe estimated background risk of major birth defects and miscarriage for the indicated population is unknown.  All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively.\nClinical Considerations\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Fetal/\nN\neonatal \nA\ndverse \nR\neactions\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Prolonged use of opioid analgesics during pregnancy for medical or nonmedical purposes can result in physical dependence in the neonate and neonatal opioid withdrawal syndrome shortly after birth. Neonatal opioid withdrawal syndrome presents as irritability, hyperactivity and abnormal sleep pattern, high pitched cry, tremor, vomiting, diarrhea, and failure to gain weight. The onset, duration, and severity of neonatal opioid withdrawal syndrome vary based on the specific opioid used, duration of use, timing and amount of last maternal use, and rate of elimination of the drug by the newborn. Observe newborns for symptoms of neonatal opioid withdrawal syndrome and manage accordingly [see Warnings and Precautions (\n5.4\n)].\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Labor or Delivery\n'
                ],
                [
                    -1,
                    '\t'
                ],
                [
                    0,
                    'Opioids cross the placenta and may produce respiratory depression and psycho-physiologic effects in neonates.  An opioid antagonist, such as naloxone, must be available for reversal of opioid-induced respiratory depression in the neonate.  KADIAN is not recommended for use in pregnant women during or immediately prior to labor, when use of shorter-acting analgesics or other analgesic techniques are more appropriate.  Opioid analgesics, including KADIAN, can prolong labor through actions which temporarily reduce the strength, duration, and frequency of uterine contractions.  However, this effect is not consistent and may be offset by an increased rate of cervical dilation, which tends to shorten labor.  Monitor neonates exposed to opioid analgesics during labor for signs of excess sedation and respiratory depression. \nData\nHuman Data\nThe results from a population-based prospective cohort, including 70 women exposed to morphine during the first trimester of pregnancy and 448 women exposed to morphine at any time during pregnancy, indicate no increased risk for congenital malformations.  However, these studies cannot definitely establish the absence of any risk because of methodological limitations, including small sample size and non-randomized study design. \nAnimal Data\nFormal reproductive and developmental toxicology studies for morphine have not been conducted.  Exposure margins for the following published study reports are based on human daily dose of 60 mg morphine using a body surface area comparison (HDD).  \nNeural tube defects (exencephaly and cranioschisis) were noted following subcutaneous administration of morphine sulfate (35-322 mg/kg) on Gestation Day 8 to pregnant hamsters (4.7 to 43.5 times the HDD).  A no adverse effect level was not defined in this study and the findings cannot be clearly attributed to maternal toxicity.  Neural tube defects (exencephaly), axial skeletal fusions, and cryptorchidism were reported following a single subcutaneous (SC) injection of morphine sulfate to pregnant mice (100-500 mg/kg) on Gestation Day 8 or 9 at 200 mg/kg or greater (16 times the HDD) and fetal resorption at 400 mg/kg or higher (32 times the HDD).  No adverse effects were noted following 100 mg/kg morphine in this model (8 times the HDD).  In one study, following continuous subcutaneous infusion of doses greater than or equal to 2.72 mg/kg to mice (0.2 times the HDD), exencephaly, hydronephrosis, intestinal hemorrhage, split supraoccipital, malformed sternebrae, and malformed xiphoid were noted.  The effects were reduced with increasing daily dose; possibly due to rapid induction of tolerance under these infusion conditions.  The clinical significance of this report is not clear.\nDecreased fetal weights were observed in pregnant rats treated with 20 mg/kg/day morphine sulfate (3.2 times the HDD) from Gestation Day 7 to 9.  There was no evidence of malformations despite maternal toxicity (10% mortality).  In a second rat study, decreased fetal weight and increased incidences of growth retardation were noted at 35 mg/kg/day (5.7 times the HDD) and there was a reduced number of fetuses at 70 mg/kg/day (11.4 times the HDD) when pregnant rats were treated with 10, 35, or 70 mg/kg/day morphine sulfate via continuous infusion from Gestation Day 5 to 20.  There was no evidence of fetal malformations or maternal toxicity.\nAn increased incidence of abortion was noted in a study in which pregnant rabbits were treated with 2.5 (0.8 times the HDD) to 10 mg/kg morphine sulfate via subcutaneous injection from Gestation Day 6 to 10.  In a second study, decreased fetal body weights were reported following treatment of pregnant rabbits with increasing doses of morphine (10-50 mg/kg/day) during the pre-mating period and 50 mg/kg/day (16 times the HDD) throughout the gestation period.  No overt malformations were reported in either publication; although only limited endpoints were evaluated.  \nIn published studies in rats, exposure to morphine during gestation and/or lactation periods is associated with:  decreased pup viability at 12.5 mg/kg/day or greater (2 times the HDD); decreased pup body weights at 15 mg/kg/day or greater (2.4 times the HDD); decreased litter size, decreased absolute brain and cerebellar weights, cyanosis, and hypothermia at 20 mg/kg/day (3.2 times the HDD); alteration of behavioral responses (play, social-interaction) at 1 mg/kg/day or greater (0.2 times the HDD); alteration of maternal behaviors (e.g., decreased nursing and pup retrievals) in mice at 1 mg/kg or higher (0.08 times the HDD) and rats at 1.5 mg/kg/day or higher (0.2 times the HDD); and a host of behavioral abnormalities in the offspring of rats, including altered responsiveness to opioids at 4 mg/kg/day (0.7 times the HDD) or greater.  \nFetal and/or postnatal exposure to morphine in mice and rats has been shown to result in morphological changes in fetal and neonatal brain and neuronal cell loss, alteration of a number of neurotransmitter and neuromodulator systems, including opioid and non-opioid systems, and impairment in various learning and memory tests that appear to persist into adulthood.  These studies were conducted with morphine treatment usually in the range of 4 to 20 mg/kg/day (0.7 to 3.2 times the HDD).  \nAdditionally, delayed sexual maturation and decreased sexual behaviors in female offspring at 20 mg/kg/day (3.2 times the HDD), and decreased plasma and testicular levels of luteinizing hormone and testosterone, decreased testes weights, seminiferous tubule shrinkage, germinal cell aplasia, and decreased spermatogenesis in male offspring were also observed at 20 mg/kg/day (3.2 times the HDD).  Decreased litter size and viability were observed in the offspring of male rats that were intraperitoneally administered morphine sulfate for 1 day prior to mating at 25 mg/kg/day (4.1 times the HDD) and mated to untreated females.  Decreased viability and body weight and/or movement deficits in both first and second generation offspring were reported when male mice were treated for 5 days with escalating doses of 120 to 240 mg/kg/day morphine sulfate (9.7 to 19.5 times the HDD) or when female mice treated with escalating doses of 60 to 240 mg/kg/day (4.9 to 19.5 times the HDD) followed by a 5-day treatment-free recovery period prior to mating.  Similar multigenerational findings were also seen in female rats pre-gestationally treated with escalating doses of 10 to 22 mg/kg/day morphine (1.6 to 3.6 times the HDD).'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.2 Lactation',
            text: [
                [
                    0,
                    'Risk Summary\nMorphine is present in breast milk. Published lactation studies report variable concentrations of morphine in breast milk with administration of immediate-release morphine to nursing mothers in the early postpartum period with a milk-to-plasma morphine AUC ratio of 2.5:1 measured in one lactation study.  However, there is insufficient information to determine the effects of morphine on the breastfed infant and the effects of morphine on milk production.  Lactation studies have not been conducted with extended'
                ],
                [
                    -1,
                    ' –'
                ],
                [
                    1,
                    '-'
                ],
                [
                    0,
                    'release morphine, including KADIAN. \nBecause of the potential for serious adverse reactions, including excess sedation and respiratory depression in a breastfed infant, advise patients that breastfeeding is not recommended during treatment with KADIAN.\nClinical C\nonsiderations\nMonitor infants exposed to KADIAN through breast milk for excess sedation and respiratory depression.  Withdrawal symptoms can occur in breastfed infants when maternal administration of morphine is stopped, or when breastfeeding is stopped.'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.3 Females and Males of Reproductive Potential',
            text: [
                [
                    0,
                    'Infertility\nChronic use of opioids may cause reduced fertility in females and males of reproductive potential. It is not known whether these effects on fertility are reversible ['
                ],
                [
                    1,
                    '\n'
                ],
                [
                    0,
                    'see Adverse Reactions (\n6.2\n)\n, Clinical Pharmacology (\n12.2\n)\n].\nIn published animal studies, morphine administration adversely effected fertility and reproductive endpoints in male rats and prolonged estrus cycle in female rats [\ns\nee Nonclinical Toxicology (\n13\n)\n].'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.4 Pediatric Use',
            text: [
                [
                    0,
                    'The safety and efficacy of KADIAN in patients less than 18 years have not been established.'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.5 Geriatric Use',
            text: [
                [
                    0,
                    'Clinical studies of KADIAN did not include sufficient numbers of subjects aged 65 and over to determine whether they respond differently from younger subjects. \nElderly patients (aged 65 years or older) may have increased sensitivity to morphine.  In general, use caution when selecting a dosage for an elderly patient, usually starting at the low end of the dosing range, reflecting the greater frequency of decreased hepatic, renal, or cardiac function and of concomitant disease or other drug therapy. \nRespiratory depression is the chief risk for elderly patients treated with opioids, and has occurred after large initial doses were administered to patients who were not opioid-tolerant or when opioids were co-administered with other agents that depress respiration. Titrate the dosage of KADIAN slowly in geriatric patients and monitor for signs of central nervous system and respiratory depression [see Warnings an\nd Pre\ncautions (\n5.6\n)].\nMorphine is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because elderly patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function.'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.6 Hepatic Impairment',
            text: [
                [
                    0,
                    'Morphine pharmacokinetics have been reported to be significantly altered in patients with cirrhosis.  Start these patients with a lower than usual dosage of KADIAN and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (\n12.3\n)].'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '8.7 Renal Impairment',
            text: [
                [
                    0,
                    'Morphine pharmacokinetics are altered in patients with renal failure.  Start these patients with a lower than usual dosage of KADIAN and titrate slowly while monitoring for signs of respiratory depression, sedation, and hypotension [see Clinical Pharmacology (\n12.3\n)].'
                ]
            ],
            parent: '8 USE IN SPECIFIC POPULATIONS'
        },
        {
            name: '11 DESCRIPTION',
            text: [
                [
                    0,
                    'KADIAN (morphine sulfate) extended-release capsules, an opioid agonist, are for oral use and contain pellets of morphine sulfate.\nEach KADIAN extended-release capsule contains either 10 mg, 20 mg, 30 mg, 40 mg, 50 mg, 60 mg, 80 mg, 100 mg, or 200 mg of morphine sulfate, USP and the following inactive ingredients common to all strengths: hypromellose, ethylcellulose, methacrylic acid copolymer, polyethylene glycol, diethyl phthalate, talc, corn starch, and sucrose.  \nThe capsule shells contain gelatin, silicon dioxide, sodium lauryl sulfate, titanium dioxide, and black ink, D&C red #28, FD&C blue #1 (10 mg), D&C yellow #10 (20 mg), FD&C red #3, FD&C blue #1 (30 mg), D&C yellow #10, FD&C blue #1, FD&C red #3 (40 mg), D&C red #28, FD&C red #40, FD&C blue #1 (50 mg), D&C red #28, FD&C red #40, FD&C blue #1 (60 mg), FD&C blue #1, FD&C red #40, FD&C yellow #6 (80 mg), D&C yellow #10, FD&C blue #1 (100 mg) black iron oxide, yellow iron oxide, red iron oxide (200 mg).  The imprint ink contains black iron oxide, potassium hydroxide, propylene glycol, and shellac.\nThe chemical name of morphine sulfate is 7,8-didehydro-4,5 α- epoxy-17-methyl-morphinan-3,6 α-diol sulfate (2:1) (salt) pentahydrate.  The empirical formula is (C17H19NO3)2•H2SO4•5H2O and its molecular weight is 758.85.\nMorphine sulfate is an odorless, white, crystalline powder with a bitter taste.  It has a solubility of 1 in 21 parts of water and 1 in 1000 parts of alcohol, but is practically insoluble in chloroform or ether.  The octanol: water partition coefficient of morphine is 1.42 at physiologic pH and the pKb is 7.9 for the tertiary nitrogen (mostly ionized at pH 7.4).  Its structural formula is:'
                ]
            ],
            parent: null
        },
        {
            name: '12 CLINICAL PHARMACOLOGY',
            text: [],
            parent: null
        },
        {
            name: '12.1 Mechanism of Action',
            text: [
                [
                    0,
                    'Morphine is a full opioid agonist and is relatively selective for the mu-opioid receptor, although it can bind to other opioid receptors at higher doses. The principal therapeutic action of morphine is analgesia. Like all full opioid agonists, there is no ceiling effect for analgesia with morphine. Clinically, dosage is titrated to provide adequate analgesia and may be limited by adverse reactions, including respiratory and CNS depression.\nThe precise mechanism of the analgesic action is unknown. However, specific CNS opioid receptors for endogenous compounds with opioid-like activity have been identified throughout the brain and spinal cord and are thought to play a role in the analgesic effects of this drug.'
                ]
            ],
            parent: '12 CLINICAL PHARMACOLOGY'
        },
        {
            name: '12.2 Pharmacodynamics',
            text: [
                [
                    0,
                    'CNS Depressant/Alcohol Interaction \nAdditive pharmacodynamic effects may be expected when KADIAN is used in conjunction with alcohol, other opioids, or illicit drugs that cause central nervous system depression. \nEffects on the Central Nervous System\nMorphine produces respiratory depression by direct action on brainstem respiratory centers.  The respiratory depression involves a reduction in the responsiveness of the brainstem respiratory centers to both increases in carbon dioxide tension and to electrical stimulation.  \nMorphine causes miosis, even in total darkness.  Pinpoint pupils are a sign of opioid overdose but are not pathognomonic (e.g., pontine lesions of hemorrhagic or ischemic origins may produce similar findings).  Marked mydriasis rather than miosis may be seen with hypoxia in  overdose situations.\nEffects on the Gastrointestinal Tract and Other Smooth Muscle\nMorphine causes a reduction in motility associated with an increase in smooth muscle tone in the antrum of the stomach and duodenum.  Digestion of food in the small intestine is delayed and propulsive contractions are decreased.  Propulsive peristaltic waves in the colon are decreased, while tone may be increased to the point of spasm, resulting in constipation. Other opioid-induced effects may include a reduction in biliary and pancreatic secretions, spasm of sphincter of Oddi, and transient elevations in serum amylase.\nEffects on the Cardiovascular System\nMorphine produces peripheral vasodilation, which may result in orthostatic hypotension or syncope.  Manifestations of histamine release or peripheral vasodilation may include pruritus, flushing, red eyes, sweating, and/or orthostatic hypotension.\nEffects on the Endocrine System \nOpioids inhibit the secretion of adrenocorticotropic hormone (ACTH), cortisol, and luteinizing hormone (LH) in humans [see Adverse Reactions (\n6.2\n)].  They also stimulate prolactin, growth hormone (GH) secretion, and pancreatic secretion of insulin and glucagon.  \nChronic use of opioids may influence the hypothalamic-pituitary-gonadal axis, leading to androgen deficiency that may manifest as low libido, impotence, erectile dysfunction, amenorrhea, or infertility. The causal role of opioids in the clinical  syndrome of hypogonadism is unknown because the various medical, physical, lifestyle, and psychological stressors that may influence gonadal hormone levels have not been adequately controlled for in studies conducted to date [see Adverse Reactions (\n6.2\n)].  \nEffects on the Immune System \nOpioids have been shown to have a variety of effects on components of the immune system in in vitro and animal models.  The clinical significance of these findings is unknown.  Overall, the effects of opioids appear to be modestly immunosuppressive. \nConcentration-Efficacy\n Relationships\nThe minimum effective analgesic concentration will vary widely among patients, especially among patients who have been previously treated with potent agonist opioids.  The minimum effective analgesic concentration of morphine for any individual patient may increase over time due to an increase in pain, the development of a new pain syndrome, and/or the development of analgesic tolerance [see Dosage and Administration (\n2.1\n, \n2.2\n)].\nConcentration'
                ],
                [
                    -1,
                    '–'
                ],
                [
                    1,
                    '\n-\n'
                ],
                [
                    0,
                    'Adverse Reaction Relationships\nThere is a relationship between increasing morphine plasma concentration and increasing frequency of dose-related opioid adverse reactions such as nausea, vomiting, CNS effects, and respiratory depression.  In opioid-tolerant patients, the situation may be altered by the development of tolerance to opioid-related adverse reactions [see Dosage and Administration (\n2.1\n, \n2.2\n, \n2.3\n)\n].'
                ]
            ],
            parent: '12 CLINICAL PHARMACOLOGY'
        },
        {
            name: '12.3 Pharmacokinetics',
            text: [
                [
                    0,
                    'Absorption\nKADIAN capsules contain polymer coated extended-release pellets of morphine sulfate that release morphine significantly more slowly than oral morphine solution. Following the administration of oral morphine solution, approximately 50% of the morphine absorbed reaches the systemic circulation within 30 minutes compared to 8 hours with an equal amount of KADIAN.  Because of pre-systemic elimination, only about 20 to 40% of the administered dose reaches the systemic circulation.\nBoth dose-normalized Cmax and dose-normalized AUC0-48hr values of morphine after a single dose administration of KADIAN in healthy volunteers are less than those for morphine oral solution or an extended-release tablet formulation (Table 2). \nWhen KADIAN was given twice daily to 24 patients with chronic pain due to malignancy, steady-state was achieved in about two days.  At steady-state, KADIAN has a significantly lower Cmax and a higher Cmin than equivalent doses of oral morphine solution given every 4 hrs and an extended-release tablet given twice daily. When given once daily to 24 patients with malignancy, KADIAN had a similar Cmax and higher Cmin at steady-state when compared to an extended-release morphine tablets, given twice daily at an equivalent total daily dosage (see Table 2).\nThe single-dose pharmacokinetics of KADIAN are linear over the dosage range of 30 to 100 mg. \nTable 2:  Mean pharmacokinetic parameters (% coefficient variation) resulting from a fasting single dose study in normal volunteers and a multiple-dose study in patients with cancer pain.\n Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  '
                ],
                [
                    -1,
                    'na^'
                ],
                [
                    1,
                    'N/A',
                    '2',
                    {
                        expanded_content: 'Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ],
                [
                    0,
                    ' \n  '
                ],
                [
                    -1,
                    'na'
                ],
                [
                    1,
                    'N/A',
                    '2',
                    {
                        expanded_content: 'Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ],
                [
                    0,
                    '\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  '
                ],
                [
                    -1,
                    'na\n  na'
                ],
                [
                    1,
                    'N/A\n  N/A',
                    '2',
                    {
                        expanded_content: 'Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ],
                [
                    0,
                    '\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  '
                ],
                [
                    -1,
                    'na\n  na'
                ],
                [
                    1,
                    'N/A\n  N/A',
                    '2',
                    {
                        expanded_content: 'Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.',
                        scores: [
                            {
                                patent_number: '5202128',
                                claim_number: 6,
                                parent_claim_numbers: [
                                    1,
                                    5
                                ],
                                score: 0.8
                            },
                            {
                                patent_number: '5202128',
                                claim_number: 5,
                                parent_claim_numbers: [
                                    1
                                ],
                                score: 0.5
                            }
                        ]
                    }
                ],
                [
                    0,
                    '\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\n'
                ],
                [
                    -1,
                    '^ Not applicable\n'
                ],
                [
                    0,
                    'Food \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.  \nDistribution\nOnce absorbed, morphine is distributed to skeletal muscle, kidneys, liver, intestinal tract, lungs, spleen and brain.  The volume of distribution of morphine is approximately 3 to 4 L/kg. Morphine is 30 to 35% reversibly bound to plasma proteins.  Although the primary site of action of morphine is in the CNS, only small quantities pass the blood-brain barrier.  Morphine also crosses the placental membranes [see \nUse in \nSpecific\nPopulations\n(\n8.1\n)]\n and has been found in breast milk [see \nUse in Specific Populations\n(\n8.4\n)].\nElimination\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Metabolism\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Major pathways of morphine metabolism include glucuronidation in the liver to produce metabolites including morphine-3-glucuronide, M3G (about 50%) and morphine-6-glucuronide, M6G (about 5 to 15%) and sulfation in the liver to produce morphine-3-etheral sulfate. A small fraction (less than 5%) of morphine is demethylated. M3G has no significant contribution to the analgesic activity. Although M6G does not readily cross the blood-brain barrier, it has been shown to have opioid agonist and analgesic activity in humans.\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Studies in healthy subjects and cancer patients have shown that the glucuronide metabolite to morphine mean molar ratios (based on AUC) are similar after both single doses and at steady-state for KADIAN, 12-hour extended-release morphine sulfate tablets and morphine sulfate solution.\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Excretion\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Approximately 10% of a morphine dose is excreted unchanged in the urine.  Most of the dose is excreted in the urine as M3G and M6G which are then renally excreted.  A small amount of the glucuronide metabolites is excreted in the bile and there is some minor enterohepatic cycling.  Seven to 10% of administered morphine is excreted in the feces.\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'The mean adult plasma clearance of morphine is about 20 to 30 mL/minute/kg. The effective terminal half-life of morphine after IV administration is reported to be approximately 2 hours.  The terminal elimination half-life of morphine following a single dose of KADIAN administration is approximately 11 to 13 hours.\nSpeci\nfic\n Populations\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Sex'
                ],
                [
                    -1,
                    ':  '
                ],
                [
                    1,
                    '\n\t'
                ],
                [
                    0,
                    'No meaningful differences between male and female patients were demonstrated in the analysis of the pharmacokinetic data from clinical studies.\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Race\n/Ethnicity'
                ],
                [
                    -1,
                    ': '
                ],
                [
                    1,
                    '\n\t'
                ],
                [
                    0,
                    'Chinese subjects given intravenous morphine in one study had a higher clearance when compared to Caucasian subjects (1852 + 116 mL/min versus 1495 + 80 mL/min).\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Hepatic \nImpairment  \n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Morphine pharmacokinetics are altered in patients with alcoholic cirrhosis. Clearance was found to decrease with a corresponding increase in half-life. The M3G and M6G to morphine AUC ratios also decreased in these patients, indicating a decrease in metabolic activity.  Adequate studies of the pharmacokinetics of morphine in patients with severe hepatic impairment have not been conducted.\n'
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Renal I\nmpairment\n'
                ],
                [
                    -1,
                    ' '
                ],
                [
                    1,
                    '\t'
                ],
                [
                    0,
                    'Morphine pharmacokinetics are altered in patients with renal failure. The AUC is increased and clearance is decreased and the metabolites, M3G and M6G, may accumulate to much higher plasma levels in patients with renal failure as compared to patients with normal renal function.  Adequate studies of the pharmacokinetics of morphine in patients with severe renal impairment have not been conducted.'
                ]
            ],
            parent: '12 CLINICAL PHARMACOLOGY'
        }
    ],
    additions: {
        '0': {
            expanded_content: 'KADIAN® is indicated for the management of pain severe enough to require daily, around-the-clock, long-term opioid treatment and for which alternative treatment options are inadequate.',
            scores: [
                {
                    patent_number: '5202128',
                    claim_number: 6,
                    parent_claim_numbers: [
                        1,
                        5
                    ],
                    score: 0.8
                },
                {
                    patent_number: '5202128',
                    claim_number: 5,
                    parent_claim_numbers: [
                        1
                    ],
                    score: 0.5
                }
            ]
        },
        '1': {
            expanded_content: 'Do not abruptly discontinue KADIAN in patients who may be physically dependent on opioids. Rapid discontinuation of opioid analgesics in patients who are physically dependent on opioids has resulted in serious withdrawal symptoms, uncontrolled pain, and suicide. Rapid discontinuation has also been associated with attempts to find other sources of opioid analgesics, which may be confused with drug-seeking for abuse. Patients may also attempt to treat their pain or withdrawal symptoms with illicit opioids, such as heroin, and other substances.\nWhen a decision has been made to decrease the dose or discontinue therapy in an opioid-dependent patient taking KADIAN, there are a variety of factors that should be considered, including the dose of KADIAN the patient has been taking, the duration of treatment, the type of pain being treated, and the physical and psychological attributes of the patient. It is important to ensure ongoing care of the patient and to agree on an appropriate tapering schedule and follow-up plan so that patient and provider goals and expectations are clear and realistic. When opioid analgesics are being discontinued due to a suspected substance use disorder, evaluate and treat the patient, or refer for evaluation and treatment of the substance use disorder. Treatment should include evidence-based approaches, such as medication assisted treatment of opioid use disorder. Complex patients with comorbid pain and substance use disorders may benefit from referral to a specialist.\nThere are no standard opioid tapering schedules that are suitable for all patients. Good clinical practice dictates a patient-specific plan to taper the dose of the opioid gradually. For patients on KADIAN who are physically opioid-dependent, initiate the taper by a small enough increment (e.g., no greater than 10% to 25% of the total daily dose) to avoid withdrawal symptoms, and proceed with dose-lowering at an interval of every 2 to 4 weeks. Patients who have been taking opioids for briefer periods of time may tolerate a more rapid taper.\nIt may be necessary to provide the patient with lower dosage strengths to accomplish a successful taper. Reassess the patient frequently to manage pain and withdrawal symptoms, should they emerge. Common withdrawal symptoms include restlessness, lacrimation, rhinorrhea, yawning, perspiration, chills, myalgia, and mydriasis. Other signs and symptoms also may develop, including irritability, anxiety, backache, joint pain, weakness, abdominal cramps, insomnia, nausea, anorexia, vomiting, diarrhea, or increased blood pressure, respiratory rate, or heart rate. If withdrawal symptoms arise, it may be necessary to pause the taper for a period of time or raise the dose of the opioid analgesic to the previous dose, and then proceed with a slower taper. In addition, monitor patients for any changes in mood, emergence of suicidal thoughts, or use of other substances.\nWhen managing patients taking opioid analgesics, particularly those who have been treated for a long duration and/or with high doses for chronic pain, ensure that a multimodal approach to pain management, including mental health support (if needed), is in place prior to initiating an opioid analgesic taper. A multimodal approach to pain management may optimize the treatment of chronic pain, as well as assist with the successful tapering of the opioid analgesic [see Warnings and Precautions (\n5.13\n), Drug Abuse and Dependence (\n9.3\n)].',
            scores: [
                {
                    patent_number: '5202128',
                    claim_number: 6,
                    parent_claim_numbers: [
                        1,
                        5
                    ],
                    score: 0.8
                },
                {
                    patent_number: '5202128',
                    claim_number: 5,
                    parent_claim_numbers: [
                        1
                    ],
                    score: 0.5
                }
            ]
        },
        '2': {
            expanded_content: 'Regimen/Dosage Form \n  AUC\n#,+\n(ng•h/mL)\n C\nmax\n+\n(ng/mL)\n T\nmax\n(h)\n C\nmin\n+\n(ng/mL)\nFluctuation*\n  Single Dose (n=24)\n  KADIAN Capsule\n 271.0(19.4)\n  15.6(24.4)\n  8.6(41.1)\n  N/A \n  N/A\n  Extended-Release Tablet\n  304.3(19.1)\n  30.5(32.1)\n  2.5(52.6)\n  N/A\n  N/A\n  Morphine Solution\n  362.4(42.6)\n  64.4(38.2)\n  0.9(55.8)\n  N/A\n  N/A\n  Multiple Dose (n=24)\n  KADIAN Capsule Once Daily\n  500.9(38.6)\n  37.3(37.7)\n  10.3(32.2)\n  9.9(52.3)\n  3.0(45.5)\n  Extended-Release Tablet Twice Daily\n  457.3(40.2)\n  36.9(42.0)\n  4.4(53.0)\n  7.6(60.3)\n  4.1(51.5)\n# For single dose AUC = AUC0-48h, for multiple dose AUC = AUC0-24h at steady-state\n+ For single dose parameter normalized to 100 mg, for multiple dose parameter normalized to 100 mg per 24 hours\n* Steady-state fluctuation in plasma concentrations = Cmax-Cmin/Cmin\nFood \nE\nffect:  \nWhile concurrent administration of food slows the rate of absorption of KADIAN, the extent of absorption is not affected and KADIAN can be administered without regard to meals.',
            scores: [
                {
                    patent_number: '5202128',
                    claim_number: 6,
                    parent_claim_numbers: [
                        1,
                        5
                    ],
                    score: 0.8
                },
                {
                    patent_number: '5202128',
                    claim_number: 5,
                    parent_claim_numbers: [
                        1
                    ],
                    score: 0.5
                }
            ]
        }
    }
}
